[
    [
        "0968599020001",
        {
            "Datos generales 1": {
                "Número de proceso": "13284202419612",
                "Fecha ingreso": "07/06/2024 19:02",
                "Materia": "CONSTITUCIONAL",
                "Tipo de acción": "GARANTÍAS JURISDICCIONALES DE LOS DERECHOS CONSTITUCIONALES",
                "Delito/Asunto": "MEDIDA CAUTELAR",
                "Judicatura": "UNIDAD JUDICIAL PENAL DE MANTA",
                "Actor/Ofendido:": "Empresa Electrica Publica Estrategica Corporacion Nacional De Electricidad Cnel Ep",
                "Demandado/Procesado:": "Agencia De Regulacion Y Control De Energia Y Recursos Naturales No Renovables (Arcernnr), En La Persona Del Director Ejecutivo Juan Carlos Herrrera Heredia"
            },
            "Detalles 1": [
                "08/06/2024 08:27",
                "NEGAR MEDIDAS CAUTELARES (RAZON DE NOTIFICACION)",
                "folder",
                "En Manta, sábado ocho de junio del dos mil veinte y cuatro, a partir de las ocho horas y veinte y siete minutos, mediante boletas judiciales notifiqué el AUTO RESOLUTIVO que antecede a: EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el correo electrónico alirio.cedeno@cnel.gob.ec, luis.giler@cnel.gob.ec, josem.lozano@cnel.gob.ec. GILER SOLORZANO LUIS GERARDO en el correo electrónico luis.giler@cnel.gob.ec. PROCURADURIA GENERAL DEL ESTADO en el correo electrónico maconi.cedeno@pge.gob.ec. No se notifica a: AGENCIA DE REGULACION Y CONTROL DE ENERGIA Y RECURSOS NATURALES NO RENOVABLES (ARCERNNR), EN LA PERS, por no haber señalado casillero electrónico. Certifico:",
                "",
                "",
                "",
                "",
                "",
                "",
                "MOREIRA AGUAYO KATIUSKA VIVIANA",
                "08/06/2024 06:40",
                "NEGAR MEDIDAS CAUTELARES (AUTO RESOLUTIVO)",
                "folder",
                "VISTOS: Por sorteo de Ley correspondió a este Juzgado conocer el requerimiento que contiene la Medida Cautelar planteada por GILER SOLORZANO LUIS GERARDO, en su calidad de administrador de la UNIDAD DE NEGOCIOS DE MANABÍ DE LA EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP, en contra de la Persona del Director Ejecutivo Juan Carlos Herrrera Heredia, DE LA AGENCIA DE REGULACIÓN Y CONTROL DE ENERGÍA Y RECURSOS NATURALES NO RENOVABLES (ARCERNNR); Y la CONTRALORÍA GENERAL DEL ESTADO, EN LA PERSONA DE SU REPRESENTANTE LEGAL, por lo que, al amparo de lo dispuesto en los artículos 86 y 87 de la Constitución de la República y artículos 6, 26 y siguientes de la Ley Orgánica de Garantías Jurisdiccionales y Control Constitucional, éste juzgador considera: PRIMERO: El compareciente en su requerimiento contextualiza el problema jurídico en el propósito de que se le garantice y precautele derechos constitucionales que estima violentados. Da a conocer que “… sostenemos, que con fecha 04 de junio del 2024 la Gerente General, Subrogante CORP CNEL EP emitió el Oficio Nro. CNEL-CNEL-2024-0461-0 dirigido al Director Ejecutivo de la ARCERNNR, donde se insistió en la revisión y análisis del caso de la cliente Jazmina Rosalyn Delgado Veliz, relacionada a la impugnación de la Resolución Nro. ARCERNNR-DCDCSE-2024-0093-RES de fecha 23 abril de 2024, esto al no tener respuesta alguna y oportuna del Memorando Nro. CNEL-CNEL-2024-0755-M. En la misma forma, al observarse que hasta la presente fecha no se tiene respuesta alguna respecto del Memorando Nro. CNEL-CNEL-2024-0755-M y conociendo que se realizó una insistencia a la impugnación realizada mediante Oficio Nro. CNEL-CNEL-2024-0461-0 por parte de CNEL EP dirigido al Director Ejecutivo de la ARCERNNR, el VICEMINISTRO DE ELECTRICIDAD Y ENERGÍA RENOVABLES emite con fecha 05 de junio de 2024 el oficio Nro. MEM-VEER-2024-0117-OF dirigido al Director Ejecutivo de la ARCERNNR, donde se agradece se disponga la revisión solicitada en Memorando Nro. CNEL-CNEL-2024-0755-M de fecha 22 de mayo del 2024 he insistido mediante Oficio Nro. CNEL-CNEL-2024-0461-0 de fecha 04 de junio de 2024 que fueron remitidos por la Gerente General, Subrogante - CORP CNEL EP. Con todo lo antes expuesto, no cabe duda que de continuar con el proceso administrativo sancionador derivado de la resolución Nro. ARCERNNR-DCDCSE-2024-0093-RES, sin que este se encuentre en firme por haber sido impugnado por CNEL EP mediante oficio CNEL- CNEL-2024-0755-M, este proceso administrativo podría causar daños graves a CNEL EP, primero por limitarse el derecho a la defensa en la garantía del debido proceso en la forma que ha sido expuesta y en lo posterior, al ejecutar un proceso sancionatorio contraviniendo la ley, pues el Código Orgánico Administrativo establece dentro del artículo 132 lo siguiente: \"Revisión de oficio. Con independencia de los recursos previstos en este Código, el acto administrativo nulo puede ser anulado por la máxima autoridad administrativa, en cualquier momento, a iniciativa propia o por insinuación de persona interesada.\". Si la ARCERNNR inobserva lo regulado en la ley, podría vulnerar nuestro derecho a la seguridad jurídica..”. SEGUNDO: En los fundamentos de su pretensión subyacen los Principios Constitucionales, para el ejercicio de las garantías y los derechos, que son los contenidos en los siguientes numerales del Art. 11, que señalan: Numeral 3: \"Los derechos y garantías establecidos en la Constitución y en los instrumentos internacionales de derechos humanos serán de directa e inmediata aplicación por y ante cualquier servidora o servidor público, administrativo o judicial, de oficio o a petición de parte. Para el ejercicio de los derechos y las garantías constitucionales no se exigirán condiciones o requisitos que no estén establecidos en la Constitución o la ley. Los derechos serán plenamente justiciables. No podrá alegarse falta de norma jurídica para justificar su violación o desconocimiento, para desechar la acción por esos hechos ni para negar su reconocimiento”. La garantía del debido proceso, consagrada en los numerales 1, 3, 7 literales a, b, c, d y h del Artículo 76 que señala “que en todo proceso en el que se determinen derechos y obligaciones de cualquier orden, se asegurará el derecho al debido proceso que incluirá las siguientes garantías básicas: 1. Corresponde a toda autoridad administrativa o judicial, garantizar el cumplimiento de las normas y los derechos de las partes.” El artículo 82 de la Constitución del Ecuador, determina lo concerniente a la Seguridad jurídica, y que da a conocer que el derecho a la seguridad jurídica se fundamenta en el respeto a la Constitución y en la existencia de normas jurídicas previas, claras, públicas y aplicadas por las autoridades competentes.- TERCERO: De la descripción de los hechos es necesario considerar por éste juzgador que; a).- El Ecuador es un Estado constitucional de derechos y justicia, tal cual lo establece la Constitución de la República en su artículo 1 y cuya titularidad, artículo 3 ibídem, es inherente a las personas, comunidades, pueblos, nacionalidades y colectivos, por lo cual gozan de los derechos garantizados en la Carta Suprema y en los Instrumentos Internacionales; de igual manera, artículo 11 ibídem, éstos serán de directa e inmediata aplicación por autoridad judicial, de oficio o a petición de parte, al ser plenamente justiciables, inalienables, irrenunciables, indivisibles, interdependientes y de igual jerarquía. b).- Las Medidas Cautelares son una de las garantías jurisdiccionales diseñadas por el constituyente, en el artículo 87 de la Constitución de la República, con el objeto de evitar o hacer cesar la violación o amenaza de violación de un derecho, pudiendo interponerse de manera conjunta con otra garantía jurisdiccional o independientemente. La Ley Orgánica de Garantías Jurisdiccionales y Control Constitucional indica en su artículo 6 inciso segundo que “Las medidas cautelares tienen como finalidad prevenir, impedir o interrumpir la violación de un derecho”, considerando que la violación de derechos puede ocasionar daños, entendiendo por daño la consecuencia o afectación que la violación al derecho produce; c.-) La finalidad de las Medidas Cautelares es el evitar o cesar la amenaza o violación de los derechos convencionales y constitucionales y deberán ser adecuadas a la violación que se pretende evitar o detener, entre las cuales se encuentra la suspensión provisional del acto que genera aquella vulneración. Su procedencia se determina por el conocimiento a que arribe el juzgador de un hecho por parte de cualquier persona que amenace de modo inminente y grave con violar un derecho o viole un derecho; considerado grave cuando puede ocasionar daños irreversibles o por la intensidad o frecuencia de la violación. Su adopción no constituye prejuzgamiento y carece de valor probatorio y deben ser ordenadas de manera inmediata y urgente.- CUARTO: El requirente ha puesto al análisis de éste juzgador el derecho constitucional y convención, al derecho a la tutela judicial, el derecho a que se respeten las garantías básicas del debido proceso, el de participación ciudadana, el derecho a la seguridad jurídica, a la no discriminación, establecidos todos en nuestra Constitución. Los hechos expuestos por el accionante y accionado, permitieron verificar por su descripción y acerbos probatorios anexados que no existe el peligro de demora, que a su vez tiene configurado derechos de protección como el debido proceso, el derecho a la tutela judicial, el derecho a que se respeten las garantías básicas del debido proceso, el derecho a la igualdad formal y material, el derecho a la no discriminación, el derecho de participación y el derecho a la seguridad jurídica, que se acreditan y se debe asegurar su plena vigencia y respeto por parte del poder público. Es de anotar que en este caso es clara la pretensión del accionante quien expuso sus argumentos, por lo que se debe aplicar la ponderación y el principio de proporcionalidad. Hay que tomar en consideración la teoría de la argumentación jurídica de Robert Alexy, que determina que, el grado de afectación de un principio constitucional debe ser igual al grado de satisfacción del otro principio. Así como el presupuesto de peligro en la demora de las medidas cautelares definido por Piero Calamandrei, como: “El peligro de demora, que está en la base de las medidas cautelares no es el genérico peligro de daño jurídico el cual se puede en cierto caso obviar con la tutela ordinaria, sino efectivamente el peligro de aquel ulterior daño marginal que podría derivarse del retraso, consecuencia Inevitable de la lentitud del proceso ordinario de la resolución definitiva.” Por lo tanto el peligro en la demora puede causar daño jurídico inminente, lo que constituye el fundamento de las medidas cautelares que tienen el carácter de urgente como justicia tutelar. El segundo presupuesto para la adopción de medidas cautelares se conoce jurídicamente como la apariencia del buen derecho. La doctrina reconoce que para que este presupuesto se ha demostrado no es necesario un estudio exhaustivo de los expedientes por parte del juez constitucional, sino que para que las medidas cautelares pueda cumplir su función, la demostración de la situación jurídica cautelar le ha de quedar en el grado de mera probabilidad, de la prueba semiplena del acreditamiento, sin necesidad de la plena convicción del Juez. Para que la medida cautelar pueda cumplir su función la demostración de la situación jurídica cautelable le ha de quedar en el grado de mera probabilidad, de la prueba semiplena del acreditamiento sin necesidad de plena convicción del juez. Así mismo el autor Rodrigo Arias Grillo, señala: “la apariencia exigida por dicho presupuesto llama a una cierta seriedad y fundamento de la medida cautelar solicitada. En este sentido, el juez constitucional no deberá examinar con detenimiento todos los elementos de prueba, sino lo que interesa para el juez constitucional es que la medida sea sería jurídicamente con fundamento y buena intención.” Del estudio las medidas cautelares encontramos otros presupuestos sustanciales, como es el interés público que pone límite en la adopción de las medidas cautelares, conforme lo afirma el jurista Rubén Hernández Valle: “la medida cautelar se debe rechazar cuando su imposición cause o amenace causar daños o perjuicios ciertos e inminentes a los intereses públicos mayores que los que la ejecución causaría al agraviado.” De esta forma, el accionante está solicitando que se aplique la primera de las cuatro medidas cautelares señaladas en el artículo 26 de la Ley Orgánica de Garantías Jurisdiccionales y Control Constitucional es decir que se detenga la ejecución de la sanción  impuesta en el proceso administrativo sancionador derivado de la resolución Nro. ARCERNNR-DCDCSE-2024-0093-RES, por cuanto no se encuentre en firme por haber sido impugnado, hasta que se resuelva la apelación presentada ante el ente administrativo. El principio de proporcionalidad establece que las decisiones deben ser claras, precisas, proporcionales entre el derecho constitucional presuntamente violentado y las medidas correccionales a tomarse. La Constitución de la República vigente desde el 20 de octubre del 2008, ha prevenido la instauración de mecanismos de garantías jurisdiccionales, por las que cualquier persona, grupo de personas, comunidad, pueblo o nacionalidad podrá proponer las acciones previstas en la Constitución, y lograr acceder a la protección jurídica eficiente y efectiva de sus derechos cuando los mismos han sido vulnerados, y poder lograr mediante la Justicia Constitucional, en aplicación de la Supremacía de la Constitución, su aplicación directa e inmediata, y de la interpretación de la misma por parte de la Corte Constitucional, para garantizar su supremacía y asegurar la vigencia efectiva de los derechos establecidos en la misma, así como los contenidos en tratados y convenios internacionales aplicables directamente en la defensa de derechos los humanos, de conformidad a nuestro bloque de constitucionalidad. Se debe tener en consideración los Principios Constitucionales, para el ejercicio de las garantías y los derechos, que son los contenidos en los siguientes numerales del Art. 11, que señalan: Numeral 3: \"Los derechos y garantías establecidos en la Constitución y en los instrumentos internacionales de derechos humanos serán de directa e inmediata aplicación por y ante cualquier servidora o servidor público, administrativo o judicial, de oficio o a petición de parte. Para el ejercicio de los derechos y las garantías constitucionales no se exigirán condiciones o requisitos que no estén establecidos en la Constitución o la ley. Los derechos serán plenamente justiciables. No podrá alegarse falta de norma jurídica para justificar su violación o desconocimiento, para desechar la acción por esos hechos ni para negar su reconocimiento”. Numeral 5, que indica: \"En materia de derechos y garantías constitucionales, las servidoras y servidores públicos, administrativos o judiciales, deberán aplicar la norma y la interpretación que más favorezcan su efectiva vigencia.\" Numeral 6 del Art. 11: \"Todos los principios y los derechos son inalienables, irrenunciables, indivisibles, interdependientes y de igual jerarquía”. El derecho a la dignidad humana consagrado en el Numeral 7: \"El reconocimiento de los derechos y garantías establecidos en la Constitución y en los instrumentos internacionales de derechos humanos, no excluirá los demás derechos derivados de la dignidad de las personas, comunidades, pueblos y nacionalidades, que sean necesarios para su pleno desenvolvimiento.\" Numeral 8, que indica: \"El contenido de los derechos se desarrollará de manera progresiva a través de las normas, la jurisprudencia y las políticas públicas. El Estado generará y garantizará las condiciones necesarias para su pleno reconocimiento y ejercicio. Será inconstitucional cualquier acción u omisión de carácter regresivo que disminuya, menoscabe o anule injustificadamente el ejercicio de los derechos.” Por otra parte el Art. 424 de la misma forma se refiere a la Supremacía de la Constitución de la República, que señala: \"La Constitución es la norma suprema y prevalece sobre cualquier otra del ordenamiento jurídico. Las normas y los actos del poder público deberán mantener conformidad con las disposiciones constitucionales; en caso contrario carecerán de eficacia jurídica. La Constitución y los tratados internacionales de derechos humanos ratificados por el Estado que reconozcan derechos más favorables a los contenidos en la Constitución, prevalecerán sobre cualquier otra norma jurídica o acto del poder público\". La correcta adecuación, formal y materialmente, las leyes y demás normas jurídicas a los derechos previstos en la Constitución y los tratados internacionales, y los que sean necesarios para garantizar la dignidad del ser humano consagrado en el Art. 84 de la Constitución de la República, y que en ningún caso, la reforma de la Constitución, las leyes, otras normas jurídicas ni los actos del poder público atentarán contra los derechos que reconoce la Constitución, la efectivización de las garantías en las condiciones descritas amenazan con causar daño grave a los Derechos alegados por el requirente.",
                "07/06/2024 19:02",
                "ACTA DE SORTEO",
                "folder",
                "Recibido en la ciudad de Manta el día de hoy, viernes 7 de junio de 2024, a las 19:02, el proceso Constitucional, Tipo de procedimiento: Garantías jurisdiccionales de los derechos constitucionales por Asunto: Medida cautelar, seguido por: Empresa Electrica Publica Estrategica Corporacion Nacional de Electricidad Cnel Ep, en contra de: Agencia de Regulacion y Control de Energia y Recursos Naturales No Renovables (arcernnr), en la Persona del Director Ejecutivo Juan Carlos Herrrera Heredia - NULL. Por sorteo de ley la competencia se radica en la UNIDAD JUDICIAL PENAL DE MANTA, conformado por Juez(a): Abogado Christian Salomon Villarreal Rosales. Secretaria(o): Abg Moreira Aguayo Katiuska Viviana. Proceso número: 13284-2024-19612 (1) Primera InstanciaAl que se adjunta los siguientes documentos: 1) PETICIÓN INICIAL (ORIGINAL) 2) ADJUNTA DOCUMENTACION EN 35 FOJAS (COPIA SIMPLE) Total de fojas: 43ABG KATIUSKA VIVIANA MOREIRA AGUAYO Responsable de sorteo",
                "07/06/2024 19:02",
                "CARATULA DE JUICIO",
                "folder",
                "CARATULA"
            ],
            "Datos generales 2": {
                "Número de proceso": "12282202406107",
                "Fecha ingreso": "19/03/2024 20:30",
                "Materia": "PENAL COIP",
                "Tipo de acción": "ACCIÓN PENAL PÚBLICA",
                "Delito/Asunto": "189 ROBO, INC. 2, NUM 1 (REFORMA 12 MAYO 2023)",
                "Judicatura": "UNIDAD JUDICIAL PENAL CON SEDE EN EL CANTÓN BABAHOYO",
                "Tipo de Ingreso": "Ingreso directo",
                "No. proceso vinculado": "",
                "Actor/Ofendido:": "Fiscalia General Del Estado, Empresa Electrica Publica Estrategica Corporacion Nacional De Electricidad Cnel Ep",
                "Demandado/Procesado:": "Vera Rodriguez Angel Manuel"
            },
            "Detalles 2": [
                "04/06/2024 08:18",
                "Acta Resumen",
                "folder",
                "AB.- KARINA MOREJON CEVALLOS, JUEZA.- EN COMPETENCIA ESTA JUZGADORA ES COMPETENTE EN MATERIA, GRADO Y TERRITORIO PARA CONOCER LA PRESENTE CAUSA, NO EXISTE PREJUDICIALIDAD QUE AFECTE EL DEBIDO PROCESO EN CUANTO PROCEDIMIENTO Y PROCEDIBILIDAD SE HA RESPETADO EL DEBIDO PROCESO, LA SEGURIDAD JURÍDICA, EL DERECHO A LA DEFENSA Y LA PROCEDIBILIDAD POR LO QUE LO HA CORROBORADO EL ABOGADO DE LA DEFENSA Y DECLARO VÁLIDO TODO LO ACTUADO.  EN BASE AL ART.5, NÚM. 21 DEL COIP EL SEÑOR FISCAL HA ACTUADO DE FORMA OBJETIVA Y HA SOLICITADO EL SOBRESEIMIENTO Y LA JUZGADORA TIENE QUE ACEPTAR ESTA PETICIÓN Y NO AGRAVAR LA SITUACIÓN POR LO QUE ESTÁ AUTORIDAD SIN EXISTIR MÁS OBJECIONES ACEPTA ESTE PEDIDO Y DISPONE EL SOBRESEIMIENTO A FAVOR DE ÁNGEL MANUEL VERA RODRÍGUEZ, DE NACIONALIDAD ECUATORIANA, CON CÉDULA DE CIUDADANÍA N.º 1251132401, CON DOMICILIO EN ESTA CIUDAD DE BABAHOYO, SE LEVANTAN LAS MEDIDAS CAUTELARES ESTABLECIDAS EN EL ART.522, NÚM. 1 Y 2 DEL COIP QUE FUERON OTORGADAS EN LA AUDIENCIA DE CALIFICACIÓN DE FLAGRANCIA POR LO QUE A PARTIR DE ESTE MOMENTO SE ENCUENTRA EN LIBERTAD SIN MEDIDAS CAUTELARES. LA RESOLUCIÓN DEBIDAMENTE MOTIVADA SE LE HARÁ LLEGAR A LAS DIRECCIONES Y CORREOS ELECTRÓNICOS QUE SE SEÑALA PARA EL EFECTO. El contenido de la audiencia reposa en el archivo de la Judicatura. La presente acta queda debidamente suscrita conforme lo dispone la Ley, por la/el Secretaria/o del/de la UNIDAD JUDICIAL PENAL CON SEDE EN EL CANTÓN BABAHOYO,el mismo que certifica su contenido. Las partes quedan notificadas con las decisiones adoptadas en la presente audiencia sin perjuicio de lo dispuesto en la Ley respecto de su notificación escrita en las casillas judiciales que las partes procesales han señalado para tal efecto.",
                "22/04/2024 16:08",
                "CONVOCATORIA AUDIENCIA DE PROCEDIMIENTO DIRECTO (RAZON DE NOTIFICACION)",
                "folder",
                "En Babahoyo, lunes veinte y dos de abril del dos mil veinte y cuatro, a partir de las dieciséis horas y ocho minutos. Certifico:",
                "",
                "",
                "",
                "",
                "",
                "",
                "22/04/2024 15:06",
                "CONVOCATORIA AUDIENCIA DE PROCEDIMIENTO DIRECTO (DECRETO)",
                "folder",
                "VISTOS: AB. ELSY ESTEFANNY MARTINEZ JIMENEZ. MSc.,  En mi calidad de Jueza  de Primer Nivel de la Unidad Judicial Penal con sede en el Cantón Babahoyo, en subrogacion del despacho de la Ab Karina Morejon Cevallos con Acción de Personal No. 1770-DPLR-2024. Puesto a mi despacho el día de hoy el presente proceso AVOCO CONOCIMIENTO de la presente causa; Continuando con la tramitación de la presente causa, y fundamentándome en el Art. 640 numeral 4, del Código Orgánico Integral penal, 1) Se convoca a Audiencia de Procedimiento Directo, en contra del ciudadano VERA RODRIGUEZ ANGEL MANUEL, por el presunto delito de ROBO ART. 189 INC. 2 NUM. 1 DEL COIP Audiencia  que se llevará a cabo el día 29 DE ABRIL del  2024, a las 10h30, en una de las salas de audiencia de la Unidad Judicial Penal de Babahoyo, ubicada en la Avenida Universitaria casa Hansen, 2) Notifíquese a la Fiscalía General del Estado en los correos electrónicos institucionales señalados, además notifíquese a la Defensoría Pública, para que ejerza la defensa del señor VERA RODRIGUEZ ANGEL MANUEL, en caso de no contar con abogados particulares, 3) Incorpórese a los autos el oficio No. FPLR-FEIFO1-4179-2024-000418-O suscrito por el Ab. Harold Gonzalez Zambrano, Fiscal de Investigación de Flagrancia 1 en el que realiza el anuncio de pruebas son las siguientes: a.- Que se recepte el testimonio de los peritos: i) SGOS. SEGUNDO FRANKLIN SISALEMA LITUMA a quien se los notificará en el departamento de criminalística de la Policía Nacional en Babahoyo. Que el actuario del despacho, proceda a realizar la respetiva boleta de notificación, para que la fiscalía entregue al testigo. b.- Que se recepte el testimonio de los servidores policiales: i) POLI. LARA VELASCO JAHAIRA LILIBETH, ii) POLI. MONSERRATE BASTIDAS ARIEL MAURICIO  a quienes se les notificará en el Departamento de Talento Humano de la Policía Subzona No. 12 de Babahoyo, Que el actuario del despacho, proceda a realizar las respectivas boletas de notificación, para que la fiscalía entregue a cada testigo. C).- Que se reciba el testimonio del SGOS. ANGEL VICENTE PAUCAR MERINOA a quien se le notificará a la Policia Judicial de los Rios - Babahoyo.- Que el actuario del despacho, proceda a realizar las respetivas boletas de notificación, para que la fiscalía entregue a cada testigo e) Que se recepte el testimonio del señor i) ING. REYMONT EGIPTO CASTILLO SANDOVAL, ii) SUAREZ CEVALLOS VICTOR HUGO a quien se le notificará a la Empresa Electrica Publica Estrategica Coorporacion Nacional de Electricidad CNEL EP.- Que el actuario del despacho, proceda a realizar las respectivas boletas de notificación, para que la fiscalía entregue a cada testigo en atención al memorial que antecede, 4) Se pone a conocimiento a los sujetos procesales que la mencionada audiencia se realizara de manera presencial por cuanto no tenemos disponibilidad de sala para que la audiencia se realice de manera telemática.-  Que en la misma audiencia se tenga en cuenta el anuncio de pruebas documentales que serán  sustentadas en su pertinencia, para este caso, entre ellos: experticia del lugar de los hechos  y evidencia física, .El informe de investigación, informe pericial balistica, acta de cadena de custodia, certificación de control de armas estos documentos se sustentarán en audiencia.- Incorporese a los autos el anexo y escrito presentado por el Ing. Reymont Egipto Castillo Sandoval en calidad de Administrador de la Unidad de Negocios Los Rios  en el que realiza el anuncio de pruebas que son las siguientes: que en la misma audiencia se tenga en cuenta el anuncio de pruebas documentales que serán  sustentadas en su pertinencia, para este caso, entre ellos: Copia certificada del memorando .-:- ",
                "10/04/2024 09:45",
                "ESCRITO",
                "folder",
                "ANEXOS, Escrito, FePresentacion",
                "08/04/2024 19:42",
                "AUDIENCIA PRESENCIAL (Acta agenda no realizada)",
                "folder",
                "Razón: Siento por tal señora Jueza, en calidad de Secretario de la Unidad Judicial Penal con sede en el cantón Babahoyo, pongo a su conocimiento que el día 05 de abril del 2024, las 08h30, no se ha realizado la AUDIENCIA MEDIANTE PROCEDIMIENTO DIRECTO, en virtud de que la defensa técnica del procesado, esto es la defensoría pública del cantón Babahoyo solicita diferir en virtud de que se ha solicitado la realización de una pericia solicitada y despachada oportunamente por la fiscalía general del estado , por lo que solicita nueva fecha y hora para la realización de la audiencia solicitada. Lo Certifico.- Particular que pongo a su conocimiento para los fines de ley pertinentes.-",
                "01/04/2024 11:42",
                "OFICIO",
                "folder",
                "Oficio, FePresentacion",
                "28/03/2024 16:31",
                "CONVOCATORIA AUDIENCIA DE PROCEDIMIENTO DIRECTO (RAZON DE NOTIFICACION)",
                "folder",
                "En Babahoyo, jueves veinte y ocho de marzo del dos mil veinte y cuatro, a partir de las dieciséis horas y treinta y un minutos. Certifico:",
                "",
                "",
                "",
                "",
                "",
                "",
                "28/03/2024 09:45",
                "CONVOCATORIA AUDIENCIA DE PROCEDIMIENTO DIRECTO (DECRETO)",
                "folder",
                "",
                "VISTOS: Puesto a mi despacho el proceso 12282-2024-06107.- Continuando con la tramitación de la presente causa, y fundamentándome en el Art. 640 numeral 4, del Código Orgánico Integral penal, 1)  Se convoca a Audiencia de Procedimiento Directo, en contra del ciudadano VERA RODRIGUEZ ANGEL MANUEL, por el presunto delito de ROBO ART. 189 INC. 2 NUM. 1 DEL COIP Audiencia  que se llevará a cabo el día 05 de ABRIL del año 2024, a las 08h30, en una de las salas de audiencia de la Unidad Judicial Penal de Babahoyo, ubicada en la Avenida Universitaria casa Hansen, 2) Notifíquese a la Fiscalía General del Estado en los correos electrónicos institucionales señalados, además notifíquese a la Defensoría Pública, para que ejerza la defensa del señor VERA RODRIGUEZ ANGEL MANUEL, en caso de no contar con abogados particulares, se les recuerda a los sujetos procesales que de conformidad con el Art. 640 numeral  5 del Código Orgánico Integral Penal, hasta 3 días antes  de la audiencia se  realizara el anuncio de pruebas por escrito.-",
                "26/03/2024 15:27",
                "OFICIO (OFICIO)",
                "folder",
                "Por medio de la presente tengo a bien comunicar a Usted que dentro del proceso de acción penal pública N° 12282-2024-06107, seguido en contra de los ciudadanos VERA RODRIGUEZ ANGEL MANUEL con cédula de ciudadanía N° 1251132401,  por el delito de Robo (Art.189, Inc. 2 del Coip), que se tramita en esta judicatura, la señora Dra. Karina Morejon Cevallos, Jueza de la Unidad Judicial Penal con sede en el Cantón Babahoyo, ha dispuesto remitir a Usted el presente expediente original, el mismo que se remite en 01 cuerpo con 08 fojas útiles, a fin de que se continúe con el trámite pertinente.",
                "26/03/2024 15:26",
                "ACTUARIALES (RAZON)",
                "folder",
                "RAZÓN:",
                "                                    Siento por tal señora Jueza en mi calidad de secretario de la Unidad Judicial Penal con sede en el cantón Babahoyo, el día de hoy procedo a remitir el expediente N° 12282-2024-06107, al señor secretario DE LA FISCALÍA ESPECIALIZADA INVESTIGACIÓN DE FLAGRANCIA DEL CANTÓN BABAHOYO, en  01 cuerpo con 08 fojas útiles y 01 Cd´s de audio de audiencia de control y calificación de flagrancia que consta a fojas 04 de los autos a fin de que continúe con el trámite pertinente. Lo certifico.- ",
                "26/03/2024 15:03",
                "Acta Resumen",
                "folder",
                "AB.- KARINA MOREJON CEVALLOS, JUEZ.- NOS ENCONTRAMOS DENTRO DE LAS 24H EN ESTA AUDIENCIA NO HAY VIOLACIÓN DE DERECHOS CONSTITUCIONALES DE LOS APREHENDIDOS Y SE ATIENDE LA PETICIÓN DE LA FISCALÍA GENERAL DEL ESTADO Y SE DISPONE LEGAL LA APREHENSIÓN Y LA CIRCUNSTANCIA COMO FLAGRANTE. SE CONCEDE UN TIEMPO PRUDENCIAL DE 5 DÍAS MÁXIMO PARA QUE RATIFIQUE GESTIONES. A PARTIR DE ESTE MOMENTO AVOCO CONOCIMIENTO DE ESTA INSTRUCCIÓN FISCAL Y A PARTIR DE ESTE MOMENTO VARÍA LA SITUACIÓN JURÍDICA DEL CIUDADANO PRESENTE Y QUEDA PROCESADO POR EL DELITO DE ROBO. UNA VEZ ESCUCHADO LOS SUJETOS PROCESALES LA FISCALÍA CONFORME EL ART.195 EN CONCORDANCIA CON EL ART.595 DEL COIP HA DECIDIDO FORMULAR CARGOS EN CONTRA DE VERA RODRIGUEZ ANGEL MANUEL POR EL PRESUNTO COMETIMIENTO ESTABLECIDO EN EL ART.189, INC. 2 DEL COIP Y SE DA INICIO A LA INSTRUCCIÓN FISCAL Y QUEDAN NOTIFICADOS Y LA MISMA TENDRÁ UN TIEMPO DE DURACIÓN DE 20 DÍAS Y EL TRÁMITE PARA LA PRESENTE CAUSA ES EL DIRECTO, EN CALIDAD DE AUTOR CONFORME EL ART.42, NÚM. 1, LIT. A DEL COIP Y ESTÁ JUZGADORA DISPONE LAS MEDIDAS CAUTELARES ESTABLECIDAS EN EL ART.522, NÚM. 1 Y 2 DEL COIP ESTO ES PROHIBICIÓN DE AUSENTARSE DEL PAÍS Y PRESENTACIONES PERIÓDICAS EN LA FISCALÍA LOS DÍAS LUNES, MIÉRCOLES Y VIERNES EN LA FISCALÍA QUE LLEVARÁ LAS INVESTIGACIONES DURANTE EL TIEMPO QUE DURE EL PROCESO SI NO COMPARECE SE REVOCARÁN LAS MEDIDAS Y SE DISPONDRÁ LA DETENCIÓN, SE DISPONE LA INMEDIATA LIBERTAD. El contenido de la audiencia reposa en el archivo de la Judicatura. La presente acta queda debidamente suscrita conforme lo dispone la Ley, por la/el Secretaria/o del/de la UNIDAD JUDICIAL PENAL CON SEDE EN EL CANTÓN BABAHOYO,el mismo que certifica su contenido. Las partes quedan notificadas con las decisiones adoptadas en la presente audiencia sin perjuicio de lo dispuesto en la Ley respecto de su notificación escrita en las casillas judiciales que las partes procesales han señalado para tal efecto.",
                "21/03/2024 11:02",
                "ESCRITO",
                "folder",
                "ANEXOS, ANEXOS, Escrito, FePresentacion",
                "21/03/2024 11:00",
                "ESCRITO",
                "folder",
                "Escrito, FePresentacion",
                "19/03/2024 20:47",
                "CONVOCATORIA AUDIENCIA DE CALIFICACION DE FLAGRANCIA (RAZON DE NOTIFICACION)",
                "folder",
                "En Babahoyo, martes diecinueve de marzo del dos mil veinte y cuatro, a partir de las veinte horas y cuarenta y ocho minutos, mediante boletas judiciales notifiqué el DECRETO que antecede a: FISCALIA GENERAL DEL ESTADO en el casillero electrónico No.00112010002 correo electrónico audienciaslosrios@fiscalia.gob.ec, tapiavv@fiscalia.gob.ec, galarzak@fiscalia.gob.ec. del Dr./Ab. Fiscalía General del Estado - Fiscalía de los Ríos - Unidad de Gestón de Audiencias - Babahoyo; FISCALIA GENERAL DEL ESTADO en el casillero electrónico No.00112010015 correo electrónico flagrancia1bhyo@fiscalia.gob.ec, peraltavc@fiscalia.gob.ec, caicedoj@fiscalia.gob.ec, villafuertej@fiscalia.gob.ec. del Dr./Ab. Fiscalía General del Estado - Fiscalía de Investigación de Flagrancia - Babahoyo - 1 - Babahoyo; VERA RODRIGUEZ ANGEL MANUEL en el casillero electrónico No.00312010011 correo electrónico jchang@defensoria.gob.ec, drivera@defensoria.gob.ec, penalrios@defensoria.gob.ec, ltrujillo@defensoria.gob.ec, etayhing@defensoria.gob.ec. del Dr./Ab. Defensoría Pública - Defensoría Pública de Babahoyo - BABAHOYO; Certifico:",
                "",
                "",
                "",
                "",
                "",
                "",
                "19/03/2024 20:40",
                "CONVOCATORIA AUDIENCIA DE CALIFICACION DE FLAGRANCIA (DECRETO)",
                "folder",
                "VISTOS: Abg. Gisela Karina Morejon Cevallos, Jueza de la Unidad Judicial de Garantías Penales del Cantón Babahoyo - Provincia de los Ríos y, por encontrarme en el turno reglamentario el día de hoy martes 19 de marzo del 2024 y; al haberse puesto a mi conocimiento la aprehensión del ciudadano VERA RODRIGUEZ ANGEL MANUEL con cédula de ciudadanía N° 1251132401. En lo principal se Dispone.- Con el fin de resolver la situación jurídica del ciudadano VERA RODRIGUEZ ANGEL MANUEL fiscalía general del estado mediante oficio N° 015-TURNO suscrito por el señor fiscal Abg. Harold González Zambrano,  con el que solicita se convoque a la respectiva Audiencia de Calificación de flagrancia y legalidad de la detención, por el presunto delito tipificado en el Art.189, Inc. 2 del Código Orgánico Integral Penal y; en estricto  cumplimiento a los principios constitucionales de celeridad, eficiencia, eficacia y de la debida diligencia  contemplados en los artículos 167, 168, 169, 66 numeral 25 y 172 de la Constitución de la República, Art. 5, 6, 18, 19, 20, del Código Orgánico de la Función Judicial; SE CONVOCA  para el día de hoy martes 19 de MARZO DEL 2024, a las 20h55; A FIN DE QUE TENGA LUGAR LA AUDIENCIA ORAL PUBLICA Y CONTRADICTORIA DE CALIFICACION Y CONTROL DE FLAGRANCIA; en conformidad a lo que establece el Art. 527, 528, 529, del Código Orgánico Integral Penal; Con este señalamiento notifíquese inmediatamente a los aprehendidos antes mencionados de manera personal, o por intermedio de sus abogado particular si lo tuviere o en su defecto por intermedio de la defensoría pública; a quien se le notificara  conforme establece el Art.191 de la Constitución de la República del Ecuador, Art.286 del Código Orgánico de la Función Judicial, en armonía con el Art.451, del Código Orgánico Integral Penal  a fin de que haga uso de su derecho constitucional esto es al Art.76, numeral 1, 2 y 7 literal a, b, c, d, e, f, g, h, i, k. Notifíquese también con este señalamiento a fiscalía general del estado a fin de que comparezca a la audiencia a la hora señalada.- Actúe el abogado Carlos Alberto Campos Cepeda, en calidad de Secretario de este despacho.-",
                "19/03/2024 20:30",
                "ACTA DE SORTEO",
                "folder",
                "Recibida el día de hoy, martes 19 de marzo de 2024, a las 20:30 la petición de Audiencia de Formulación de Cargos, por el Delito FLAGRANTE de Tipo de acción: ACCIÓN PENAL PÚBLICA, presentado por: FISCALIA GENERAL DEL ESTADO, En contra de: VERA RODRIGUEZ ANGEL MANUEL.- Por sorteo correspondió a JUEZ: Ab. Morejon Cevallos Gisela Karina, SECRETARIO: Ab. Campos Cepeda Carlos Alberto, en (el/la) UNIDAD JUDICIAL PENAL CON SEDE EN EL CANTÓN BABAHOYO con el proceso número: 12282-2024-06107 (1) Primera Instancia , con número de parte 2024031901585782516.Al que se adjunta los siguientes documentos: 1) PETICIÓN INICIAL (ORIGINAL) Total de fojas: 7 BABAHOYO, martes 19 de marzo de 2024.",
                "19/03/2024 20:30",
                "CARATULA DE JUICIO",
                "folder",
                "CARATULA"
            ],
            "Datos generales 3": {
                "Número de proceso": "08332202400176",
                "Fecha ingreso": "06/03/2024 16:13",
                "Materia": "CIVIL",
                "Tipo de acción": "ORDINARIO",
                "Delito/Asunto": "NULIDAD DE SENTENCIA",
                "Judicatura": "UNIDAD JUDICIAL MULTICOMPETENTE CIVIL DE QUININDÉ",
                "Tipo de Ingreso": "Ingreso directo",
                "No. proceso vinculado": "",
                "Actor/Ofendido:": "Empresa Electrica Publica Estrategica Corporacion Nacional De Electricidad Cnel Ep",
                "Demandado/Procesado:": ""
            },
            "Detalles 3": [
                "12/06/2024 11:30",
                "RAZON (RAZON)",
                "folder",
                "RAZÓN: En mi calidad de secretaria de la Unidad Judicial Multicompetente Civil del cantón de Quinindé; siento como tal que, al no haberse presentado recurso alguno del auto emitido dentro de la presente causa, con fecha 28 de mayo de 2024, se encuentra ejecutoriado por el Ministerio de la Ley.- LO CERTIFICO.-",
                "28/05/2024 10:57",
                "ARCHIVO DEL PROCESO (RAZON DE NOTIFICACION)",
                "folder",
                "En Quininde, martes veinte y ocho de mayo del dos mil veinte y cuatro, a partir de las diez horas y cincuenta y siete minutos, mediante boletas judiciales notifiqué el AUTO DE INTERLOCUTORIO que antecede a: EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el casillero electrónico No.0802816975 correo electrónico joan.cedeno@cnel.gob.ec, jose.reina@cnel.gob.ec, sonia.cedenov@cnel.gob.ec. del Dr./Ab. JOSÈ ALEJANDRO REINA PÈREZ; Certifico:",
                "",
                "",
                "",
                "",
                "",
                "",
                "VELASCO BESILLA BETTY NATALY",
                "28/05/2024 10:51",
                "ARCHIVO DEL PROCESO (AUTO INTERLOCUTORIO)",
                "folder",
                "VISTOS: DR. JAIME  MANUEL SALAZAR CEVALLOS.- Revisado el escrito presentado por ABG.  JOSE  ALEJANDRO REINA , en la calidad  que comparece .- se establece lo siguiente: 1). La Constitución vigente, en observancia al debido proceso, establece en el Art. 76 de la que todo proceso se asegurará el derecho al debido proceso que incluirá las siguientes garantías básicas, 1. Corresponde a toda unidad administrativa o judicial, garantizar el cumplimiento de las normas y los derechos de las partes…”. 2). Para el presente caso el Art. 142 del COGEP, determina que la demanda se presentará por escrito y contendrá los requisitos establecidos en los numerales del 1 al 13. 3). De la revisión del documento inicial y por carecer de los requisitos exigidos en las normas citadas con anterioridad; dentro del término contemplado en el Art. 146 del mismo cuerpo legal, mediante auto de fecha  14   DE MAYO DEL  2024,  a las 09h52, se dispuso que previo a la calificación de la demanda de NULIDAD DE SENTENCIA  , se le conmina a la parte actora que en el término legal , complete la demanda de conformidad a lo determinado en el artículo 142 numerales 4,5,6,7,8,9,11 y 13 .-En la misma  que  no cumple  con el numeral 4  al no indicar el lugar de citación de la parte demandada , calles, números, croquis , que se realizará la citación de la parte demandada.-En lo concerniente al numeral 8 el acceso Judicial a la prueba , debidamente fundamentada  que no ha sido posible obtenerla, la misma  que no da cumplimiento  .-No ha dado cumplimiento  a lo previsto en el numeral 13. La documentación  que debe acompañar debidamente  certificadas  sentencia y demás documentos  que sustentan su demanda  .- Por lo expuesto, previo a admitir la demanda a trámite, de acuerdo a lo establecido en el artículo 146 del COGEP, inciso segundo, se dispuso que la parte accionante la complete/aclare, en caso de no completar la demanda dentro del término legal, acorde a lo que establece el artículo 146, inciso 2 del COGEP, se procederá a ordenar el archivo y la devolución de la documentación adjuntada a la demanda, sin necesidad de dejar copias”. 4) La parte actora, pese a ver presentado dentro del término de Ley; un escrito completando la demanda,  de la revisión del mismo se constata que no ha dado cumplimiento a lo señalado en el referido auto, lo previsto al numeral 4, 8 y 13   del Art. 142, del Código Orgánico General de Procesos (COGEP).-Por las anotaciones realizadas se puede establecer que la parte actora no ha dado cumplimiento al auto de completar y/o aclarar su demandada. 5) Al analizar la disposición contenido en el Art. 142 del COGEP, notará que la disposición es imperativa pues dice “la demanda CONTENDRÁ”, lo que nos lleva a colegir que es una obligación de los peticionarios, que la demanda cumpla todos los requisitos exigidos para cada caso; el legislador ha prevenido que se pueda deslizar un error por algún lapsus del actor o sus defensores y establece la salvedad, de que si la demanda no reúne los requisitos requeridos podrá ordenarse que la aclare y/ o complete , sin embargo no se cumple con lo requerido textualmente. En tal virtud y considerando que el debido proceso es un principio general del derecho y por tanto fuente del derecho procesal y del derecho sustantivo o material, informador de todos los órganos jurisdiccionales, y vinculantes al legislador y a la jurisprudencia constitucional y ordinaria, en observancia del principio de legalidad dispongo: El ARCHIVO del presente trámite en atención a la disposición legal contenida en el segundo inciso del Art. 146 del COGEP; consecuentemente se decreta la devolución de los documentos adjuntos sin dejar copias.- Ejecutoriado que se encuentre el presente auto envíese la causa a archivo.-Actúa la Ab. Betty Nataly Velasco Besilla  en calidad de secretaria .-NOTIFÍQUESE  y  CÚMPLASE.",
                "21/05/2024 15:10",
                "ESCRITO",
                "folder",
                "Escrito, FePresentacion",
                "14/05/2024 16:17",
                "ADMITIR EXCUSA (RAZON DE NOTIFICACION)",
                "folder",
                "En Quininde, martes catorce de mayo del dos mil veinte y cuatro, a partir de las dieciséis horas y diecisiete minutos. Certifico:",
                "",
                "",
                "",
                "",
                "",
                "",
                "VELASCO BESILLA BETTY NATALY",
                "14/05/2024 09:52",
                "ADMITIR EXCUSA (AUTO INTERLOCUTORIO)",
                "folder",
                "VISTOS: DR. JAIME MANUEL  SALAZAR CEVALLOS , avoco conocimiento de la presente causa, en calidad de Juez Titular De La Unidad Judicial Multicompetente Con Sede En El Cantón Quininde , Provincia De Esmeraldas, mediante  Acción de Personal 1177-DP08-2023-MV de fecha 12 de mayo del 2023 , que rige a partir del 16 de mayo del 2023 .-Avoco conocimiento de la presente  demanda de NULIDAD DE SENTENCIA N° 08332-2024-00176 , en virtud del acta del sorteo a  la excusa presentada por  el DR. PATRICIO  ROBERTO RIOFRIO CARRANZA , Quien presenta su EXCUSA  amparado en el Arts.-22 numeral  4 y  112 penúltimo inciso  del COGEP  manifestando,  Ser parte en el  proceso y haber fallado  en otra instancia y en el mismo proceso  la cuestión que se ventila  o fallado  en otra instancia  y en el mismo proceso en cuestión que se ventila  u en otra conexa a ella.-” Por estas circunstancias  se  ACEPTA LA EXCUSA del señor Juez DR. PATRICIO  ROBERTO RIOFRIO CARRANZA .-En atención  a la demanda propuesta .-Revisado la presente causa no cumple con los requisitos establecidos en el Art.-142  del COGEP , por lo que conforme lo dispone los artículos 142 numerales 4, 5, 6 , 7, 8 , 9 , 11 y 13.   y 143 numeral 2 del Código Orgánico General de Procesos (COGEP). Por lo expuesto, previo a admitir la solicitud a trámite se dispone que dentro del término de cinco días EL  PETICIONARIO complete  la demanda , específicamente en los siguientes requisitos: .-4.- Lugar citación de la parte demandada, calles, números, croquis, modos de citación  de la parte  demandada  5,narración de los hechos en forma  pormenorizados , 6  los fundamentos de derecho precisos y claros, 7, el anuncio de los medios de prueba  que  ofrece para acreditar los hechos , 8 el acceso judicial a la prueba , 9  la pretensión clara y precisa de lo que exige , , 11 la especificación del procedimiento  en forma clara y precisa,   ,  y 13 los demás requisitos que la ley exige para cada caso, acompañe la documentación requerida debidamente  certificada , de la sentencia,  del proceso  y demás documentos  que sustentan su demanda .-Actúa la  Ab. Betty Nataly Velasco Besilla en calidad de secretaria  de esta causa  –NOTIFÍQUESE  y  CÚMPLASE.",
                "",
                "",
                "13/05/2024 17:09",
                "RAZON (RAZON)",
                "folder",
                "RAZÓN: El día de hoy 13 de mayo de 2024, se recibe el proceso signado con el N° 08332-2024-00176, en un cuerpo con cincuenta y tres fojas (53), el Acta de sorteo realizada de fecha 08 de mayo 2024 a las 14h30, en este despacho conformado por el Juez Dr. Jaime Manuel Salazar Cevallos y Ab. Betty Velasco Besilla, en calidad de secretaria, el mismo que pongo en conocimiento del juez para su despacho.- LO CERTIFICO.",
                "08/05/2024 15:56",
                "ACTA DE RESORTEO",
                "folder",
                "ACTA DE RESORTEO",
                "13/03/2024 15:23",
                "OFICIO (OFICIO)",
                "folder",
                "Dentro del Juicio de NULIDAD DE SENTENCIA que sigue EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP se ha dispuesto, mediante auto de fecha, 8 de marzo del 2024, a las 08h47, lo siguiente:",
                "PARTE PERTINENTE: “…conforme obra de la documentación adjuntada al libelo inicial, con fundamento en los Arts. 22.4 y 112 penúltimo inciso del Código Orgánico General de Procesos, me EXCUSO de conocer el presente juicio ordinario de nulidad de sentencia, excusa que la presento para ante el/la Juez/a al que, por sorteo le corresponda, de los demás que conforman la actual Unidad Judicial Multicompetente Civil de Quinindé, de la que en la actualidad igualmente formo parte, EXCUSA que por legal debe ser aceptada. Ejecutoriado éste auto remítase a la Oficina de Coordinación, y/o a la Oficina de Sorteos de ésta Unidad para los fines legales pertinentes…”.",
                "Al amparo del artículo 14 de la Ley de Comercio Electrónico, Firmas Electrónicas y Mensajes de datos, se indica que la firma electrónica contenida en el presente documento, tiene igual validez y genera los mismos efectos jurídicos que la firma manuscrita; en consecuencia, no será necesario consignar la firma manuscrita en la presente actuación judicial.",
                "08/03/2024 15:09",
                "EXCUSA (RAZON DE NOTIFICACION)",
                "folder",
                "En Quininde, viernes ocho de marzo del dos mil veinte y cuatro, a partir de las quince horas y nueve minutos, mediante boletas judiciales notifiqué el AUTO DE INTERLOCUTORIO que antecede a: EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el casillero electrónico No.0802816975 correo electrónico joan.cedeno@cnel.gob.ec, jose.reina@cnel.gob.ec, sonia.cedenov@cnel.gob.ec. del Dr./Ab. JOSÈ ALEJANDRO REINA PÈREZ; JOSÈ ALEJANDRO REINA PÈREZ en el correo electrónico josreinaperez@gmail.com. Certifico:",
                "",
                "",
                "",
                "",
                "",
                "",
                "OLMEDO ESTUPIÑAN ANTONIETA CONSUELO",
                "08/03/2024 08:47",
                "EXCUSA (AUTO INTERLOCUTORIO)",
                "folder",
                "VISTOS.- Dr. Patricio Roberto Riofrío Carranza, en mi calidad de Juez titular de la Unidad Judicial Multicompetente Civil, con sede en la ciudad de Quinindé, según resolución del Pleno del Consejo de la Judicatura N.- 138 - 2015, de fecha 18 de mayo del 2015 en la cual se resuelve crear la Unidad Judicial Multicompetente Civil del cantón Quinindé, y con acción de personal N.- 7846-DNTH-2015-SS, de fecha 4 de junio del 2015. En razón que, en mi calidad de uno de los tres Jueces titulares de ésta Unidad Judicial Multicompetente Civil de ésta ciudad de Quinindé, emitió la sentencia dentro de la causa laboral signada con el N.- 08332-2020-00468, conforme obra de la documentación adjuntada al libelo inicial, con fundamento en los Arts. 22.4 y 112 penúltimo inciso del Código Orgánico General de Procesos, me EXCUSO de conocer el presente juicio ordinario de nulidad de sentencia, excusa que la presento para ante el/la Juez/a al que, por sorteo le corresponda, de los demás que conforman la actual Unidad Judicial Multicompetente Civil de Quinindé, de la que en la actualidad igualmente formo parte, EXCUSA que por legal debe ser aceptada. Ejecutoriado éste auto remítase a la Oficina de Coordinación, y/o a la Oficina de Sorteos de ésta Unidad para los fines legales pertinentes. Actúe la Ab. Antonieta Olmedo Estupiñan en calidad de secretaria del despacho.",
                "06/03/2024 16:13",
                "ACTA DE SORTEO",
                "folder",
                "Registro realizado en la provincia de ESMERALDAS, cantón QUININDE, el día miércoles 6 de marzo de 2024, a las 16:13, del proceso correspondiente a la materia: CIVIL, tipo de acción: ORDINARIO, por el tipo de asunto/delito: NULIDAD DE SENTENCIA, seguido por: EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP.Por sorteo de ley la competencia se radica en el/la Unidad Judicial Multicompetente Civil de Quinindé, con sede en el cantón QUININDE, conformado por el/la Juez(a): DR. RIOFRIO CARRANZA PATRICIO ROBERTO. Secretario(a): OLMEDO ESTUPIÑAN ANTONIETA CONSUELO.Proceso No: 08332-2024-00176 (1) Primera Instancia. Al que se adjunta los siguientes documentos: 1) PETICIÓN INICIAL (ORIGINAL) Total de fojas: 97Presentado en línea por: JOSÈ ALEJANDRO REINA PÈREZ con número de cédula: 0802816975 y número de matrícula: 08-2015-170",
                "06/03/2024 16:13",
                "CARATULA DE JUICIO",
                "folder",
                "CARATULA"
            ],
            "Datos generales 4": {
                "Número de proceso": "13284202406765",
                "Fecha ingreso": "29/02/2024 10:43",
                "Materia": "TRÁNSITO COIP",
                "Tipo de acción": "CONTRAVENCIONES DE TRÁNSITO",
                "Delito/Asunto": "389 CONTRAVENCIONES DE TRÁNSITO DE CUARTA CLASE, INC.1, NUM. 6",
                "Judicatura": "UNIDAD JUDICIAL PENAL DE MANTA",
                "Tipo de Ingreso": "Ingreso directo",
                "No. proceso vinculado": "",
                "Actor/Ofendido:": "Empresa Electrica Publica Estrategica Corporacion Nacional De Electricidad Cnel Ep",
                "Demandado/Procesado:": ""
            },
            "Detalles 4": [
                "29/02/2024 10:43",
                "ACTA DE SORTEO",
                "folder",
                "Recibido en la ciudad de Manta el día de hoy, jueves 29 de febrero de 2024, a las 10:43, el proceso Tránsito COIP, Tipo de acción: Contravenciones de tránsito por Asunto: 389 contravenciones de tránsito de cuarta clase, inc.1, num. 6, seguido por: Empresa Electrica Publica Estrategica Corporacion Nacional de Electricidad Cnel Ep. Por sorteo de ley la competencia se radica en la UNIDAD JUDICIAL PENAL DE MANTA, conformado por Juez(a): Veliz Indacochea Zoila Janeth Que Reemplaza A Abg. Christian Luvin Quito Carpio. Secretaria(o): Almache Paredes Luis Javier Que Reemplaza A Acosta Vinces Carola. Proceso número: 13284-2024-06765 (1) Primera Instancia, con número de parte P17014487640210Al que se adjunta los siguientes documentos: 1) PETICIÓN INICIAL (ORIGINAL) Total de fojas: 3sr. JORGE RENATO HEREDIA GALLARDO Responsable de sorteo",
                "29/02/2024 10:43",
                "CARATULA DE JUICIO",
                "folder"
            ],
            "Datos generales 5": {
                "Número de proceso": "13284202406764",
                "Fecha ingreso": "29/02/2024 10:40",
                "Materia": "TRÁNSITO COIP",
                "Tipo de acción": "CONTRAVENCIONES DE TRÁNSITO",
                "Delito/Asunto": "389 CONTRAVENCIONES DE TRÁNSITO DE CUARTA CLASE, INC.1, NUM. 6",
                "Judicatura": "UNIDAD JUDICIAL PENAL DE MANTA",
                "Tipo de Ingreso": "Ingreso directo",
                "No. proceso vinculado": "",
                "Actor/Ofendido:": "Empresa Electrica Publica Estrategica Corporacion Nacional De Electricidad Cnel Ep",
                "Demandado/Procesado:": ""
            },
            "Detalles 5": [
                "09/06/2024 22:25",
                "ACTUARIALES (RAZON)",
                "folder",
                "DESESTIMIENTO DE LA CAUSA",
                "RAZON.- Habiendo sido designado secretaria encargada según acción de personal número 01355-DP13-2024-JM, para que la Ab. Stefania Isabella Avila Pinargote  de fecha 29-02-2024 hasta disponer lo contrario, siento como tal que previo a instalar la audiencia de procedimiento expedito, el señor impugnante FERRIN SANTANA LUIS ALFREDO, expresó su deseo de desistir de la causa, lo que comunico para los fines pertinentes, proceso que paso al despacho para su respectivo proveído. Lo certico",
                "04/06/2024 19:16",
                "CORRER TRASLADO (RAZON DE NOTIFICACION)",
                "folder",
                "En Manta, martes cuatro de junio del dos mil veinte y cuatro, a partir de las diecinueve horas y diecisiete minutos. Certifico:",
                "",
                "",
                "",
                "",
                "",
                "",
                "AVILA PINARGOTE STEFANIA ISABELLA",
                "SECRETARIA(e)",
                "04/06/2024 16:48",
                "CORRER TRASLADO (DECRETO)",
                "folder",
                "Ab Zoila Veliz Indacochea, Juez Titular de la Unidad Judicial Penal de Manta; en aplicación de los principios constitucionales de celeridad  y economía procesal determinado en  los art.-169, 75 y 76 N.1 y 7 letra a) todos de la CRE y art.- 20 y 139 del COFJ. PRIMERO.- Incorporese al proceso el escrito presentado por PROCURADORA JUDICIAL COMISION DE TRANSITO DEL ECUADOR, en atención al mismo téngase en cuenta lo anunciado mismo que se evacuaran en audiencia. Lo que se pone en conocimiento de los sujetos procesales. NOTIFIQUESE",
                "03/06/2024 14:07",
                "ESCRITO",
                "folder",
                "Escrito, FePresentacion",
                "19/05/2024 20:32",
                "CONVOCATORIA AUDIENCIA DE PROCEDIMIENTO EXPEDITO-CONTRAVENCIONES DE TRANSITO (RAZON DE NOTIFICACION)",
                "folder",
                "En Manta, domingo diecinueve de mayo del dos mil veinte y cuatro, a partir de las veinte horas y treinta y dos minutos. Certifico:",
                "",
                "",
                "",
                "",
                "",
                "",
                "AVILA PINARGOTE STEFANIA ISABELLA",
                "SECRETARIA(e)",
                "17/05/2024 17:46",
                "CONVOCATORIA AUDIENCIA DE PROCEDIMIENTO EXPEDITO-CONTRAVENCIONES DE TRANSITO (DECRETO)",
                "folder",
                "VISTOS: Ab. Zoila Janeth Veliz Indacochea  Juez de esta Unidad Judicial Penal de Manta, titular de este despacho, en virtud de la acción de personal No. 09154-DP13-2023-SP, la misma que tiene como fecha Rige desde el 18 de Diciembre del 2023, otorgada por el consejo de la Judicatura, en aplicación de los principios constitucionales de celeridad y economía procesal determinado en los artículos 169, 75, 76 numeral 1 y 7 literales a), b) y c) de la Constitución de la República del Ecuador y artículo 20 y 139 del Código Orgánico de la Función Judicial avoco conocimiento de la presente causa: Se dispone lo siguiente: PRIMERO: En mérito de la impugnación presentada por EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP, el libelo inicial en el cual ha impugnado la citación signada con el Nro. P17053197140220 emitida por el(la) AGENTE CIVIL DE TRÁNSITO S/N (SIN NOMBRE) encargado(a), conforme lo que establece el Art. 644 del Código Orgánico Integral Penal, consecuentemente se señala para el día 06 DE JUNIO DEL 2024, A LAS 16H20. A efecto de que tenga lugar la audiencia oral sumaria de Juzgamiento a la cual comparecerá el presunto infractor con las pruebas que fundamenta su impugnación sin perjuicio de que se anuncie en forma oportuna. SEGUNDO. - Ofíciese al señor jefe de la  PRT-GAD PORTOVIEJO-MANABI que a la hora indicada disponga la comparecencia del (la) funcionario(a) antes mencionado(a), quien emitió la citación que se encuentra impugnada a efecto de que informe sobre la contravención y a su vez presente las evidencias de su actuación. TERCERO. - Téngase en cuenta la autorización legal conferida, así como la casilla y/o correos electrónicos señalados por el ciudadano impugnante (procesado), para efectos de recibir sus notificaciones futuras. CUARTO. - Se dispone la comparecencia del impugnante en ésta causa de forma presencial, esto en virtud de la naturaleza de la presente causa, o mediante modalidad video conferencia por SALA ZOOM ID: 9448778570; CONTRASEÑA: 640735, a fin de que se lleve a efecto dicha diligencia. CÚMPLASE Y NOTIFÍQUESE. –",
                "02/03/2024 08:19",
                "ACTUARIALES (RAZON)",
                "folder",
                "RAZON: Habiendo sido designado secretaria encargada según acción de personal número 01355-DP13-2024-JM, para que la Ab. Stefania Isabella Avila Pinargote  de fecha 29-02-2024 hasta disponer lo contrario hasta disponer lo contrario; siento como tal que en esta fecha se procede a ingresar al despacho el sorteo de impugnación de transito que antecede para su proveido. Lo Certifico.-",
                "  29/02/2024 10:40",
                "ACTA DE SORTEO",
                "folder",
                "Recibido en la ciudad de Manta el día de hoy, jueves 29 de febrero de 2024, a las 10:40, el proceso Tránsito COIP, Tipo de acción: Contravenciones de tránsito por Asunto: 389 contravenciones de tránsito de cuarta clase, inc.1, num. 6, seguido por: Empresa Electrica Publica Estrategica Corporacion Nacional de Electricidad Cnel Ep. Por sorteo de ley la competencia se radica en la UNIDAD JUDICIAL PENAL DE MANTA, conformado por Juez(a): Veliz Indacochea Zoila Janeth. Secretaria(o): Avila Pinargote Stefania Isabella Que Reemplaza A Secretario Wilber Eduardo Loor Hidalgo. Proceso número: 13284-2024-06764 (1) Primera Instancia, con número de parte P17053197140220Al que se adjunta los siguientes documentos: 1) PETICIÓN INICIAL (ORIGINAL) Total de fojas: 3sr. JORGE RENATO HEREDIA GALLARDO Responsable de sorteo",
                "29/02/2024 10:40",
                "CARATULA DE JUICIO",
                "folder",
                "CARATULA"
            ],
            "Datos generales 6": {
                "Número de proceso": "13284202406763",
                "Fecha ingreso": "29/02/2024 10:38",
                "Materia": "TRÁNSITO COIP",
                "Tipo de acción": "CONTRAVENCIONES DE TRÁNSITO",
                "Delito/Asunto": "389 CONTRAVENCIONES DE TRÁNSITO DE CUARTA CLASE, INC.1, NUM. 6",
                "Judicatura": "UNIDAD JUDICIAL PENAL DE MANTA",
                "Tipo de Ingreso": "Ingreso directo",
                "No. proceso vinculado": "",
                "Actor/Ofendido:": "Empresa Electrica Publica Estrategica Corporacion Nacional De Electricidad Cnel Ep",
                "Demandado/Procesado:": ""
            },
            "Detalles 6": [
                "30/05/2024 11:51",
                "RAZON (RAZON)",
                "folder",
                "RAZON: EN ESTA FECHA PROCEDO A ENTREGAR  EL PRESENTE  PROCESO AL ARCHIVO DEL UVC DE LA UNIDAD JUDICIAL PENAL DE MANTA, DEJANDO CONSTANCIA DE SU ENTREGA EN EL FORMULARIO CORRESPONDIENTE. LO CERTIFICO.-",
                "                                                        MANTA, 30 DE MAYO DEL 2024.",
                "          AB. KATIUSKA MOREIRA AGUAYO",
                "SECRETARIA UNIDAD JUDICIAL PENAL DE MANTA",
                "      30/05/2024 10:21",
                "OFICIO (OFICIO)",
                "folder",
                "SEÑORES:",
                "EMPRESA PUBLICA MUNICIPAL DE TRANSITO, TRANSPORTE TERRESTRE Y EDUCACION VIAL PORTOVIAL EP.",
                "CIUDAD.-",
                "  De mi consideración:",
                "    Dentro de la CAUSA N°13284-2024-06763, que se tramita en esta judicatura, se ha dispuesto lo siguiente:",
                "  “…En mérito de lo actuado y sin más que proveer, habiéndose cumplido todas las formalidades de la ley, sin haberse violentado los derechos establecidos en los artículos 75, 76 y 82 de nuestra Constitución  y de acuerdo a lo establecido en los artículos 7, 11, 17, 18, 20, 23 y 25 del Código Orgánico de la Función Judicial, se dispone el archivo de la causa, para lo cual se ordena a la señor actuario del despacho envié el proceso a la brevedad posible al archivo pasivo de esta Unidad Judicial Penal de Manta, consecuente con lo ya dispuesto se deja sin efecto el agendamiento previamente realizado de la audiencia de juicio y se ordena que por secretaria se realicen las acciones necesarias para que dicho agendamiento sea retirado de la agenda virtual con el que cuenta el SATJE…”",
                "  Lo que comunico para los fines legales pertinentes.",
                "  Atentamente,",
                "          ABG. CHRISTIAN SALOMON VILLARREAL ROSALES",
                "JUEZ DE LA UNIDAD JUDICIAL PENAL DE MANTA",
                "          23/05/2024 11:33",
                "RAZON DE EJECUTORIA (RAZON)",
                "folder",
                "RAZON: CERTIFICO EN MI CALIDAD DE SECRETARIA DE LA UNIDAD JUDICIAL PENAL DE MANTA CON ACCIÓN DE PERSONAL NO.  4237-DP13-2016-SP LA MISMA QUE RIGE DESDE EL 04 DE AGOSTO DEL  2016, QUE  EL AUTO RESOLUTIVO QUE ANTECEDE SE ENCUENTRA  EJECUTORIADO POR EL MINISTERIO DE LA LEY. MANTA, 23 DE MAYO  DEL 2024",
                "16/05/2024 19:45",
                "DESISTIMIENTO (RAZON DE NOTIFICACION)",
                "folder",
                "En Manta, jueves dieciséis de mayo del dos mil veinte y cuatro, a partir de las diecinueve horas y cuarenta y seis minutos. Certifico:",
                "",
                "",
                "",
                "",
                "",
                "",
                "MOREIRA AGUAYO KATIUSKA VIVIANA",
                "SECRETARIA",
                "16/05/2024 17:35",
                "DESISTIMIENTO (AUTO RESOLUTIVO)",
                "folder",
                "VISTOS: En mi calidad de Juez de Primer Nivel de la Unidad Judicial Penal en Manta, con vista a los autos, se hacen las siguientes consideraciones: PRIMERO.- En el último escrito presentado por el impugnante manifiesta que desiste de la impugnación presentada SEGUNDO.- El artículo 644 del Código Orgánico Integral Penal, trata sobre el Inicio del procedimiento y establece que: “Son susceptibles de procedimiento expedito todas las contravenciones de tránsito, flagrantes o no. La persona citada podrá impugnar la boleta de tránsito, dentro del término de tres días contados a partir de la citación, para lo cual el impugnante presentará la copia de la boleta de citación ante la o el juzgador de contravenciones de tránsito, quien juzgará sumariamente en una sola audiencia convocada para el efecto en donde se le dará a la o al infractor el legítimo derecho a la defensa. Las boletas de citación que no sean impugnadas dentro del término de tres días se entenderán aceptadas voluntariamente y el valor de las multas será cancelada en las oficinas de recaudaciones de los GAD regionales, municipales y metropolitanos de la circunscripción territorial, de los organismos de tránsito o en cualquiera de las instituciones financieras autorizadas para tales cobros, dentro del plazo de diez días siguientes a la emisión de la boleta. La boleta de citación constituirá título de crédito para dichos cobros, no necesitando para el efecto sentencia judicial. CUATRO.- Con fundamento a la Seguridad jurídica misma que se sustenta en el respeto a la Constitución y en la existencia de normas jurídicas previas, claras, públicas y aplicadas por las autoridades competentes, de conformidad a los principios Constitucionales de tutela efectiva, imparcial y expedita con sujeción a los principios de inmediación y celeridad, en concordancia con los principios de eficacia y la debida diligencia,  contenidos en los Artículos 75  y 172 inciso segundo de la Constitución de la República del Ecuador y con la finalidad de garantizar un debido proceso, en mi calidad de Juez de Primer Nivel de la Unidad Judicial de lo Penal en Manta, me abstengo de sustanciar la presente causa en función que el impugnante ha manifestado que se allana a la misma. El derecho a la defensa fue concedido desde el momento de la emisión de la citación, el haber dejado de ejercer tal derecho atribuido a la persona citada, no se estaría violentando el derecho a la defensa consagrado en la Constitución de la República del Ecuador. En mérito de lo actuado y sin más que proveer, habiéndose cumplido todas las formalidades de la ley, sin haberse violentado los derechos establecidos en los artículos 75, 76 y 82 de nuestra Constitución  y de acuerdo a lo establecido en los artículos 7, 11, 17, 18, 20, 23 y 25 del Código Orgánico de la Función Judicial, se dispone el archivo de la causa, para lo cual se ordena a la señor actuario del despacho envié el proceso a la brevedad posible al archivo pasivo de esta Unidad Judicial Penal de Manta, consecuente con lo ya dispuesto se deja sin efecto el agendamiento previamente realizado de la audiencia de juicio y se ordena que por secretaria se realicen las acciones necesarias para que dicho agendamiento sea retirado de la agenda virtual con el que cuenta el SATJE. Actúe en calidad de secretaria del despacho la abogada Katiuska Moreira Aguayo.  NOTIFIQUESE y ARCHIVESE.-",
                "  16/05/2024 10:07",
                "ACTUARIALES (RAZON)",
                "folder",
                "RAZON: Siento como tal que la audiencia Oral de Juzgamiento de la causa 13284-2024-06763 no se realiza debido a que el Abogado Richard Delgado Castro, se conectó via zoom y manifestó que desiste de continuar con esta causa por que el impugnante ya cancelo la multa, se pasa la causa el día de hoy al despacho del señor Juez para que provea lo que corresponda en derecho. LO CERTIFICO.-",
                "Manta, 16 de mayo del 2024.",
                "15/04/2024 20:46",
                "CONVOCATORIA AUDIENCIA DE PROCEDIMIENTO EXPEDITO-CONTRAVENCIONES DE TRANSITO (RAZON DE NOTIFICACION)",
                "folder",
                "En Manta, lunes quince de abril del dos mil veinte y cuatro, a partir de las veinte horas y cuarenta y seis minutos. Certifico:",
                "",
                "",
                "",
                "",
                "",
                "",
                "MOREIRA AGUAYO KATIUSKA VIVIANA",
                "SECRETARIA",
                "15/04/2024 10:02",
                "CONVOCATORIA AUDIENCIA DE PROCEDIMIENTO EXPEDITO-CONTRAVENCIONES DE TRANSITO (DECRETO)",
                "folder",
                "Avoco conocimiento de la presente causa, en calidad de juez titular de este despacho, incorpórese al expediente el escrito que antecede, téngase en cuenta su contenido así como la autorización legal conferida a su abogado de confianza y los correos electrónicos señalados por el impugnante para efectos que recibir sus notificaciones. En lo principal se dispone: PRIMERO.- en mérito de lo expuesto por CNEL EP, en el libelo inicial en el cual ha impugnado la citación signada con el N°P17074871240210, emitida por el Agente Civil de Tránsito S/N, se acepta al trámite, consecuentemente se convoca a los sujetos procesales para el día  16 DE MAYO DEL 2024 A LAS 08H40, a efecto de que tenga lugar en Audiencia Oral Sumaria de Juzgamiento a la cual comparecerá el presunto infractor con las pruebas que fundamenta su impugnación sin perjuicio de que se anuncie en forma oportuna. SEGUNDO.- Se previene de conformidad a lo que establece la resolución 309-2014, emitida por el pleno del Consejo de la Judicatura que en caso de no comparecer PERSONALMENTE a la audiencia dispuesta se declarará abandonada la impugnación que surtirá los efectos de aceptación voluntaria con las consecuencias legales establecidas en la resolución. TERCERO.- Ofíciese a la EMPRESA PUBLICA MUNICIPAL DE TRANSITO, TRANSPORTE TERRESTRE Y EDUCACION VIAL DE PORTOVIEJO - PORTOVIAL EP, para que a la hora indicada disponga la comparecencia del funcionario antes mencionado, quien es el que emitió la citación que se encuentra impugnada a efecto de que informe sobre la contravención y a su vez presente las evidencias de su actuación en especial deberán presentar el impreso en donde conste en forma clara la fecha de notificación de la contravención impugnada. CUARTO.- Se autoriza para que el interviniente que lo solicito pueda pasar la diligencia de Audiencia de Procedimiento Expedito mediante la vía telemática de ZOOM, para lo cual se podrá hacer uso de la SALA ZOOM ID: 474 493 4678, CONTRASEÑA: Juzgado.a  –NOTIFIQUESE Y CUMPLASE.",
                "04/03/2024 15:51",
                "ACTUARIALES (RAZON)",
                "folder",
                "RAZON: Siento como tal que en esta fecha 04 de marzo del 2024,  procedo a ingresar el presente expediente al despacho del señor Juez de esta Unidad Judicial Penal de Manta, Ab. Christian Villarreal Rosales, dejando constancia que el día de hoy me hicieron entrega del Departamento de Archivo de esta Unidad Judicial Penal de Manta, la causa nueva que antecede.  Lo certifico.-",
                "Ab. Katiuska Moreira Aguayo",
                "SECRETARIA",
                "  29/02/2024 10:38",
                "ACTA DE SORTEO",
                "folder",
                "Recibido en la ciudad de Manta el día de hoy, jueves 29 de febrero de 2024, a las 10:38, el proceso Tránsito COIP, Tipo de acción: Contravenciones de tránsito por Asunto: 389 contravenciones de tránsito de cuarta clase, inc.1, num. 6, seguido por: Empresa Electrica Publica Estrategica Corporacion Nacional de Electricidad Cnel Ep. Por sorteo de ley la competencia se radica en la UNIDAD JUDICIAL PENAL DE MANTA, conformado por Juez(a): Abogado Christian Salomon Villarreal Rosales. Secretaria(o): Abg Moreira Aguayo Katiuska Viviana. Proceso número: 13284-2024-06763 (1) Primera Instancia, con número de parte P17074871240210Al que se adjunta los siguientes documentos: 1) PETICIÓN INICIAL (ORIGINAL) Total de fojas: 3sr. JORGE RENATO HEREDIA GALLARDO Responsable de sorteo",
                "29/02/2024 10:38",
                "CARATULA DE JUICIO",
                "folder",
                "CARATULA"
            ],
            "Datos generales 7": {
                "Número de proceso": "17811202302644",
                "Fecha ingreso": "21/12/2023 13:33",
                "Materia": "CONTENCIOSO ADMINISTRATIVO",
                "Tipo de acción": "SUMARIO",
                "Delito/Asunto": "PAGO POR CONSIGNACIÓN",
                "Judicatura": "TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL DISTRITO METROPOLITANO DE QUITO, PROVINCIA DE PICHINCHA",
                "Tipo de Ingreso": "Ingreso directo",
                "No. proceso vinculado": "",
                "Actor/Ofendido:": "Empresa Electrica Publica Estrategica Corporacion Nacional De Electricidad Cnel Ep",
                "Demandado/Procesado:": "Wilches Tacuri Ligia Mercedes"
            },
            "Detalles 7": [
                "13/03/2024 07:15",
                "ENVIO DEL PROCESO AL ARCHIVO GENERAL (RAZON)",
                "folder",
                "RAZÓN: En mi calidad de Secretario del Tribunal Sexto Oral del Tribunal Distrital de lo Contencioso Administrativo con sede en el Distrito Metropolitano de Quito, Provincia de Pichincha; siento por tal que, en esta fecha, remito el proceso al Archivo General de este Tribunal.- Lo Certifico.-",
                "08/03/2024 16:09",
                "DESGLOSE DE DOCUMENTOS (RAZON)",
                "folder",
                "RAZÓN: En mi calidad de Secretario del Tribunal Sexto Oral del Tribunal Distrital de lo Contencioso Administrativo con sede en el Distrito Metropolitano de Quito, Provincia de Pichincha; siento por tal que, en esta fecha y una vez que la parte interesada se ha acercado a esta judicatura, procedo al desglose y devolución de los documentos adjuntados a la demanda, en virtud de lo ordenado en autos.- Lo Certifico.- ",
                "08/03/2024 16:07",
                "RAZON DE EJECUTORIA (RAZON)",
                "folder",
                "RAZÓN: En mi calidad de Secretario del Tribunal Sexto Oral del Tribunal Distrital de lo Contencioso Administrativo con sede en el Distrito Metropolitano de Quito; siento por tal que el Auto Interlocutorio dictado por el Tribunal, se encuentra Ejecutoriado.- Lo Certifico.-",
                "05/02/2024 15:34",
                "NOTIFICACION (RAZON DE NOTIFICACION)",
                "folder",
                "En Quito, lunes cinco de febrero del dos mil veinte y cuatro, a partir de las quince horas y treinta y cuatro minutos. Certifico:",
                "",
                "",
                "",
                "",
                "",
                "",
                "HURTADO TENORIO JUAN CARLOS",
                "05/02/2024 15:26",
                "NOTIFICACION (AUTO DE SUSTANCIACION)",
                "folder",
                "Agréguese al proceso el escrito que antecede.- En atención al mismo se dispone:",
                " a) Por medio de la Secretaría de este Tribunal, devuélvase la documentación solicitada por la parte accionante en su escrito de fecha 05 de febrero del 2024, las 14h58, sin dejar copias en autos conforme lo ordenado auto de archivo de la demanda de fecha 22 de enero del 2023, las 10h06.-",
                "b) En cumplimiento de la Resolución No. 078-2020 emitida por el Pleno del Consejo de la Judicatura, el presente auto será notificado únicamente a los correos electrónicos que obran en el proceso; asimismo es suscrito de manera electrónica con los efectos establecidos en el artículo 14 de la Ley de Comercio Electrónico.- NOTIFÍQUESE.-",
                "05/02/2024 14:58",
                "ESCRITO",
                "folder",
                "Escrito, FePresentacion",
                "22/01/2024 16:22",
                "ARCHIVO POR NO COMPLETAR DEMANDA (RAZON DE NOTIFICACION)",
                "folder",
                "En Quito, lunes veinte y dos de enero del dos mil veinte y cuatro, a partir de las dieciséis horas y veinte dos minutos. Certifico:",
                "",
                "",
                "",
                "",
                "",
                "",
                "HURTADO TENORIO JUAN CARLOS",
                "22/01/2024 10:06",
                "ARCHIVO POR NO COMPLETAR DEMANDA (AUTO INTERLOCUTORIO)",
                "folder",
                "Conforme el acta de sorteo constante a fojas 259 de autos, avocan conocimiento de la presente causa el Tribunal conformado por los Jueces: Dr. Miguel Ángel Bossano Rivadeneira (Ponente), Dra. Katty Mishel Muñoz Vaca, quien reemplaza a la Dra. Hipatia Ortiz Vargas mediante acción de personal No. 00199-DP17-2024-MP -2023-SE; y; Dr. Ramiro Ortega Cárdenas.-",
                "En lo principal, mediante auto de fecha 11 de enero del 2024, a las 08h27, en atención a la solicitud presentada por: Lcdo. Claudio César Armijos Choez, Administrador de la Unidad de Negocios Santo Domingo de la Empresa Eléctrica Pública Estratégica Corporción Nacional de Electricidad CNEL EP y apoderado especial del Gerente General CNEL EP, calidades que las justifican con la documentación que acompañan; el Juez Ponente dispuso lo siguiente: “ (…) VISTOS: En atención al sorteo de ley respectivo, viene a mi conocimiento la presente causa y de manera previa a pronunciarme sobre la admisibilidad de la misma, se ordena a la parte accionante: Licenciado Claudio César Armijos Choez, Administrador de la Unidad de Negocios de Santo Domingo de la Empresa Eléctrica Pública Estratégica Coorporación Nacional de Electricidad CNEL EP y apoderado especial del Gerente General y representante legal de CNEL EP, calidades que las justifica con la documentación que acompañan, que en el término de cinco días bajo las prevenciones contempladas en los arts. 142; 143; 146; 159; 161, 162, 196, 204, 303, 308, 304, 310 del COGEP, 6 de la Ley Orgánica de la Procuraduría General del Estado, normas conexas al caso y el principio dispositivo, aclare y complete su demanda conforme a las normas detalladas y especial en lo siguiente: 1) Cumpla con lo dispuesto en el numeral 4 del artículo 142 del COGEP, esto es los nombres completos y designación del lugar en que debe citarse a la o los demandados dentro de la presente causa. - 2) Amplíe la narración de los hechos de su demanda, que sirven de fundamento a sus pretensiones debidamente clasificados y numerados de acuerdo a lo dispuesto en el artículo 142 numeral 5 del COGEP, así como enuncie detalladamente los aspectos factico(hechos),jurídico y probatorio, de la teoría del caso que sostiene. - 3) Relacione en forma detallada los medios de prueba e indique en que forma sustentan sus pretensiones, de conformidad a lo previsto en los artículos 142 números 7 y 8, 143 numeral 5 y 159 del Código Orgánico General de Procesos. La prueba que no se anuncie no podrá introducirse en la audiencia. - 4) Determine la pretensión clara y precisa que exige, conforme lo dispuesto en el numeral 9 del Art. 142 del COGEP. - 5) Se dispone a la parte accionante, adjunte el depósito de consignación bancaria, con el correspondiente CUR. - La consignación del valor correspondiente se lo realizará en la cuenta de ahorros de Control de Depósitos Judiciales No. 0010257097, que mantiene el Consejo de la Judicatura en BANECUADOR. - (…)” (El resaltado y subrayado corresponde a este Tribunal),",
                "SEGUNDO: El artículo 75 del Código Orgánico General de Procesos (COGEP), dice: “Término legal. Los términos señalados en la ley son irrenunciables e improrrogables.”; consecuentemente el artículo 146, inciso segundo del Código Orgánico General de Procesos (COGEP), establece en su parte pertinente lo siguiente: “…Si la demanda no cumple con los requisitos formales previstos en este Código, la o el juzgador dispondrá que la o el actor la complete o aclare en el término de cinco días, determinando explícitamente el o los defectos. Si no lo hace, ordenará el archivo y la devolución de los documentos adjuntados a ella, sin necesidad de dejar copias...”.",
                "TERCERO: Considerando que hasta la presente fecha no se ha presentado escrito alguno completando su solicitud conforme se ordenó, incumpliéndose de esta forma lo dispuesto en auto de fecha 11 de enero del 2024, a las 08h27, a pesar de haber sido notificado en legal y debida forma tal como se desprende de la razón de notificación constante a foja 261 del proceso; este Tribunal de conformidad con lo señalado en el artículo 146, inciso segundo del Código Orgánico General de Procesos (COGEP) dispone el , de la solicitud y ordena la devolución de los documentos anexados a la misma sin necesidad de dejar copias en autos.-",
                "11/01/2024 08:38",
                "COMPLETAR Y/O ACLARAR LA SOLICITUD Y/O DEMANDA (RAZON DE NOTIFICACION)",
                "folder",
                "En Quito, jueves once de enero del dos mil veinte y cuatro, a partir de las ocho horas y treinta y ocho minutos. Certifico:",
                "",
                "",
                "",
                "",
                "",
                "",
                "HURTADO TENORIO JUAN CARLOS",
                "11/01/2024 08:27",
                "COMPLETAR Y/O ACLARAR LA SOLICITUD Y/O DEMANDA (AUTO DE SUSTANCIACION)",
                "folder",
                "VISTOS: En atención al sorteo de ley respectivo, viene a mi conocimiento la presente causa y de manera previa a pronunciarme sobre la admisibilidad de la misma, se ordena a la parte accionante: Licenciado Claudio César Armijos Choez, Administrador de la Unidad de Negocios de Santo Domingo de la Empresa Eléctrica Pública Estratégica Coorporación Nacional de Electricidad CNEL EP y apoderado especial del Gerente General y representante legal de CNEL EP, calidades que las justifica con la documentación que acompañan, que en el término de cinco días bajo las prevenciones contempladas en los arts. 142; 143; 146; 159; 161, 162, 196, 204, 303, 308, 304, 310 del COGEP, 6 de la Ley Orgánica de la Procuraduría General del  Estado, normas conexas al caso y el principio dispositivo, aclare y complete su demanda conforme a las normas detalladas y especial en lo siguiente:",
                "1) Cumpla con lo dispuesto en el numeral 4 del artículo 142 del COGEP, esto es los nombres completos y designación del lugar en que debe citarse a la o los demandados dentro de la presente causa. -",
                "2) Amplíe la narración de los hechos de su demanda, que sirven de fundamento a sus pretensiones debidamente clasificados y numerados de acuerdo a lo dispuesto en el artículo 142 numeral 5 del COGEP, así como enuncie detalladamente los aspectos factico(hechos), jurídico y probatorio, de la teoría del caso que sostiene. -",
                "3) Relacione en forma detallada los medios de prueba e indique en que forma sustentan sus pretensiones, de conformidad a lo previsto en los artículos 142 números 7 y 8, 143 numeral 5 y 159 del Código Orgánico General de Procesos. La prueba que no se anuncie no podrá introducirse en la audiencia. -",
                "4) Determine la pretensión clara y precisa que exige, conforme lo dispuesto en el numeral 9 del Art. 142 del COGEP. -",
                "5) Se dispone a la parte accionante, adjunte el depósito de consignación bancaria, con el correspondiente CUR. -  La consignación del valor correspondiente se lo realizará en la cuenta de ahorros de Control de Depósitos Judiciales No. 0010257097, que mantiene el Consejo de la Judicatura en BANECUADOR. -",
                "6) Se deja constancia que deberá acompañar tantas reproducciones de su escrito de contestación a este auto de sustanciación como del acto de proposición inicial a prorrata del número de sujetos accionados que deban ser citados en la presente causa de conformidad con la ley. -",
                "7) Tómense en cuenta las autorizaciones conferidas a los profesionales del derecho señalados por la parte accionante para que actúen en su defensa. -",
                " 8) Ténganse en cuenta el casillero judicial y correos electrónicos señalados, para recibir futuras notificaciones. -",
                "21/12/2023 13:33",
                "ACTA DE SORTEO",
                "folder",
                "Recibido en la ciudad de Quito el día de hoy jueves 21 de diciembre de 2023 a las 13:33 horas, el proceso Contencioso administrativo, Tipo de procedimiento: Sumario, Asunto: Pago por consignación, seguido por: Empresa Electrica Publica Estrategica Corporacion Nacional de Electricidad Cnel Ep, en contra de: Wilches Tacuri Ligia Mercedes Por sorteo de ley la competencia se radica en: TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL DISTRITO METROPOLITANO DE QUITO, PROVINCIA DE PICHINCHA, conformado por los/las Jueces/Juezas: Doctor Bossano Rivadeneira Miguel Angel (Ponente), Doctor Burneo Burneo Jose Antonio Que Reemplaza A Doctor Ortega Cardenas Fernando, Doctor Reinoso Rojas Raul Franklin Que Reemplaza A Doctor Ortiz Vargas Hipatia Susana Secretaria(o) Hurtado Tenorio Juan Carlos Proceso número 17811-2023-02644 (1) Primera Instancia Al que se adjunta los siguientes documentos: 1) PETICIÓN INICIAL (ORIGINAL) 2) ANEXA 235 FOJAS (COPIAS CERTIFICADAS/COMPULSA) Total de fojas: 1 RODRIGO JAVIER RUEDA SANTOS TÉCNICO",
                "21/12/2023 13:33",
                "CARATULA DE JUICIO",
                "folder",
                "CARATULA"
            ],
            "Datos generales 8": {
                "Número de proceso": "09802202301613",
                "Fecha ingreso": "30/11/2023 11:42",
                "Materia": "CONTENCIOSO ADMINISTRATIVO",
                "Tipo de acción": "CONTENCIOSO ADMNISTRATIVO",
                "Delito/Asunto": "SUBJETIVO",
                "Judicatura": "TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL CANTÓN GUAYAQUIL, PROVINCIA DEL GUAYAS",
                "Tipo de Ingreso": "Ingreso directo",
                "No. proceso vinculado": "",
                "Actor/Ofendido:": "Empresa Electrica Publica Estrategica Corporacion Nacional De Electricidad Cnel Ep",
                "Demandado/Procesado:": "Procurador General Del Estado., Mgs. Milena Charfuelan Burbano En Calidad De Subdirectora General Del Iess, O Quien Haga Sus Veces., Lic. Diego Salgado Ribadeneira En Calidad De Director General Del Iess, O Quien Haga Sus Veces., Instituto Ecuatoriano De Seguridad Social Direccion General Guayaquil"
            },
            "Detalles 8": [
                "07/05/2024 10:32",
                "NOTIFICACION (RAZON DE NOTIFICACION)",
                "folder",
                "En Guayaquil, martes siete de mayo del dos mil veinte y cuatro, a partir de las diez horas y treinta y dos minutos, mediante boletas judiciales notifiqué el AUTO DE SUSTANCIACIÓN que antecede a: EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el casillero electrónico No.0923616700 correo electrónico opomarpa85@hotmail.com, reymont.castillo@cnel.gob.ec, omar.andrade@cnel.gob.ec, julio.villegas@cnel.gob.ec, juridico.losrios@cnel.gob.ec, angela.gonzabay@cnel.gob.ec. del Dr./Ab. OMAR ALFONSO ANDRADE VALLEJO; EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el casillero electrónico No.1203857998 correo electrónico ab.angelagonzabay@hotmail.com. del Dr./Ab. GONZABAY RAMIREZ ANGELA MERCEDES; EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el casillero electrónico No.1205209388 correo electrónico jvillegasabril@gmail.com. del Dr./Ab. JULIO ALBERTO VILLEGAS ABRIL; INSTITUTO ECUATORIANO DE SEGURIDAD SOCIAL DIRECCION GENERAL GUAYAQUIL en el correo electrónico cppcguayas@iess.gob.ec. INSTITUTO ECUATORIANO DE SEGURIDAD SOCIAL DIRECCION GENERAL GUAYAQUIL en el casillero electrónico No.0928617133 correo electrónico cristiancobo10@hotmail.com, patjuddpg@iess.gob.ec. del Dr./Ab. CRISTIAN DAVID COBO GRANDA; No se notifica a: LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES., MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES., PROCURADOR GENERAL DEL ESTADO., por no haber señalado casillero electrónico. Certifico:",
                "",
                "",
                "",
                "",
                "",
                "",
                "07/05/2024 09:39",
                "NOTIFICACION (AUTO DE SUSTANCIACION)",
                "folder",
                "Incorpórese a los autos el escrito presentado por la parte actora. En atención al contenido del escrito de 30 de abril del 2024, respecto a su INSISTENCIA en el petitorio de 7 de marzo del 2024, el infrascrito ya se pronunció respecto a que no procedía la reforma de la demanda, conforme los argumentos señalados en auto dictado el 25 de abril del 2024, a las 10h50, en tal virtud, resulta improcedente volver a pronunciarse sobre ello.- Se dispone que el actuario solo considere los domicilios electrónicos en virtud de la RESOLUCIÓN 102-2023 emitida por el Pleno del Consejo de la Judicatura, “Priorización de notificaciones electrónicas de todas las actuaciones judiciales a nivel nacional”.- Hágase saber.-",
                "30/04/2024 12:13",
                "ESCRITO",
                "folder",
                "Escrito, FePresentacion",
                "25/04/2024 11:10",
                "NOTIFICACION (RAZON DE NOTIFICACION)",
                "folder",
                "En Guayaquil, jueves veinte y cinco de abril del dos mil veinte y cuatro, a partir de las once horas y diez minutos, mediante boletas judiciales notifiqué el AUTO DE SUSTANCIACIÓN que antecede a: EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el casillero electrónico No.0923616700 correo electrónico opomarpa85@hotmail.com, reymont.castillo@cnel.gob.ec, omar.andrade@cnel.gob.ec, julio.villegas@cnel.gob.ec, juridico.losrios@cnel.gob.ec, angela.gonzabay@cnel.gob.ec. del Dr./Ab. OMAR ALFONSO ANDRADE VALLEJO; EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el casillero electrónico No.1203857998 correo electrónico ab.angelagonzabay@hotmail.com. del Dr./Ab. GONZABAY RAMIREZ ANGELA MERCEDES; EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el casillero electrónico No.1205209388 correo electrónico jvillegasabril@gmail.com. del Dr./Ab. JULIO ALBERTO VILLEGAS ABRIL; INSTITUTO ECUATORIANO DE SEGURIDAD SOCIAL DIRECCION GENERAL GUAYAQUIL en el correo electrónico cppcguayas@iess.gob.ec. INSTITUTO ECUATORIANO DE SEGURIDAD SOCIAL DIRECCION GENERAL GUAYAQUIL en el casillero electrónico No.0928617133 correo electrónico cristiancobo10@hotmail.com, patjuddpg@iess.gob.ec. del Dr./Ab. CRISTIAN DAVID COBO GRANDA; No se notifica a: LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES., MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES., PROCURADOR GENERAL DEL ESTADO., por no haber señalado casillero electrónico. Certifico:",
                "",
                "",
                "",
                "",
                "",
                "",
                "25/04/2024 10:50",
                "NOTIFICACION (AUTO DE SUSTANCIACION)",
                "folder",
                "Agréguese a los autos el escrito presentado por la entidad actora. De la revisión del expediente se encuentra: Primero.- Con escrito de 7 de marzo del 2024, el accionante Abg. Julio Alberto Villegas Abril Mgs., en calidad de procurador judicial otorgada por el Señor Administrador de la Unidad de Negocio Los Ríos, en lo principal solicita: “…Por lo expuesto mi representada REFORMA LA DEMANDA EN EL SIGUIENTE SENTIDO…” Segundo.- De autos constan las contestaciones dadas por las entidades accionadas, así como las respectivas diligencias de citaciones practicadas. Tercero.- De conformidad con lo establecido en el artículo 148 del Código Orgánico General de Procesos, mismo que en su parte pertinente se lee “…La demanda podrá reformarse hasta antes de la contestación por parte de la o del demandado. Si después de contestada sobreviene un hecho nuevo, podrá reformarse hasta antes de la audiencia preliminar o única en los procedimientos de una sola audiencia.…”. Por lo expuesto, teniendo en cuenta que las entidades accionadas, fueron citadas y ha comparecido a juicio el IESS contestando la demanda, aceptar la reforma a la demanda sería afectar el derecho a la defensa de los accionados; más aún, los hechos nuevos que indica se verifican que la entidad actora tenia pleno conocimiento antes de presentar su demanda, por lo tanto, se niega la solicitud de reforma a la demanda por no cumplirse los presupuestos del Art. 148 del COGEP; no obstante, el tribunal considerará los argumentos que esgrime en su debida oportunidad, conforme a derecho corresponda. Notifíquese.",
                "07/03/2024 16:43",
                "ESCRITO",
                "folder",
                "Escrito, FePresentacion",
                "21/02/2024 11:42",
                "NOTIFICACION (RAZON DE NOTIFICACION)",
                "folder",
                "En Guayaquil, miércoles veinte y uno de febrero del dos mil veinte y cuatro, a partir de las once horas y cuarenta y dos minutos, mediante boletas judiciales notifiqué el AUTO DE SUSTANCIACIÓN que antecede a: EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el casillero electrónico No.0923616700 correo electrónico opomarpa85@hotmail.com, reymont.castillo@cnel.gob.ec, omar.andrade@cnel.gob.ec, julio.villegas@cnel.gob.ec, juridico.losrios@cnel.gob.ec, angela.gonzabay@cnel.gob.ec. del Dr./Ab. OMAR ALFONSO ANDRADE VALLEJO; EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el casillero electrónico No.1203857998 correo electrónico ab.angelagonzabay@hotmail.com. del Dr./Ab. GONZABAY RAMIREZ ANGELA MERCEDES; EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el casillero electrónico No.1205209388 correo electrónico jvillegasabril@gmail.com. del Dr./Ab. JULIO ALBERTO VILLEGAS ABRIL; INSTITUTO ECUATORIANO DE SEGURIDAD SOCIAL DIRECCION GENERAL GUAYAQUIL en el correo electrónico cppcguayas@iess.gob.ec. INSTITUTO ECUATORIANO DE SEGURIDAD SOCIAL DIRECCION GENERAL GUAYAQUIL en el casillero electrónico No.0928617133 correo electrónico cristiancobo10@hotmail.com, patjuddpg@iess.gob.ec. del Dr./Ab. CRISTIAN DAVID COBO GRANDA; No se notifica a: LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES., MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES., PROCURADOR GENERAL DEL ESTADO., por no haber señalado casillero electrónico. Certifico:",
                "",
                "",
                "",
                "",
                "",
                "",
                "20/02/2024 16:22",
                "NOTIFICACION (AUTO DE SUSTANCIACION)",
                "folder",
                "Incorpórese a los autos: Actas de notificación y citación efectuadas, y escrito y anexos presentados por el Ab. Cristian Cobo Granda, quien comparece en calidad de Procurador Jurídico del Ab. Enrique Focil Baquerizo Director Provincial Guayas IESS, intervención que se declara legitimada en mérito del documento adjunto, tómese en consideración la autorización concedida a los abogados señalado en el oficio IESS-DPG-2024-0004-OF, así como los correos electrónicos señalados para notificaciones. Proveyendo su escrito de fecha 16 de febrero del 2024, la contestación que realiza a la demanda planteada en su contra se la califica de clara, precisa y completa, admitiéndola al trámite, de conformidad lo determina el art 151 del COGEP,  se dispone  correr traslado a la parte actora a fin de que puede anunciar prueba nueva que se referirá a los hechos expuestos en la contestación, por el término de 10 días.- El mencionado escrito se anexa a los correos señalados para las notificaciones de Ley, sin perjuicio de la obligación que tienen los defensores de las partes procesales de observarlo a través de la ventanilla de revisión de expedientes de esta unidad judicial. Se dispone que el actuario solo considere los domicilios electrónicos en virtud de la RESOLUCIÓN 102-2023 emitida por el Pleno del Consejo de la Judicatura, “Priorización de notificaciones electrónicas de todas las actuaciones judiciales a nivel nacional”.- Notifíquese.-",
                "19/02/2024 10:48",
                "ESCRITO",
                "folder",
                "ANEXOS, ANEXOS, ANEXOS, Escrito, FePresentacion",
                "16/01/2024 11:30",
                "CITACIÓN: Realizada - BOLETA",
                "folder",
                "Acta de citación",
                "16/01/2024 11:27",
                "CITACIÓN: Realizada - BOLETA",
                "folder",
                "Acta de citación",
                "15/01/2024 07:55",
                "RAZON ENVIO A CITACIONES (LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES.): TERCERA GESTIÓN REALIZADA POR EL CITADOR: BOLETA 3 (DIRECCIÓN PRINCIPAL) - 15/01/2024 07:55",
                "folder",
                "Providencia del Juicio 09802202301613",
                "",
                "LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "PROCURADOR GENERAL DEL ESTADO.",
                "",
                "TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL CANTÓN GUAYAQUIL, PROVINCIA DEL GUAYAS viernes veintidos de diciembre del dos mil veintitres, a las nueve horas y veinticuatro minutos. Siento por tal que en esta fecha se genera la documentación necesaria para la recepción y validación de la Oficina/Coordinación de Citaciones.",
                "15/01/2024 07:51",
                "RAZON ENVIO A CITACIONES (MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES.): TERCERA GESTIÓN REALIZADA POR EL CITADOR: BOLETA 3 (DIRECCIÓN PRINCIPAL) - 15/01/2024 07:51",
                "folder",
                "Providencia del Juicio 09802202301613",
                "",
                "LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "PROCURADOR GENERAL DEL ESTADO.",
                "",
                "TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL CANTÓN GUAYAQUIL, PROVINCIA DEL GUAYAS viernes veintidos de diciembre del dos mil veintitres, a las nueve horas y veinticuatro minutos. Siento por tal que en esta fecha se genera la documentación necesaria para la recepción y validación de la Oficina/Coordinación de Citaciones.",
                "12/01/2024 08:27",
                "RAZON ENVIO A CITACIONES (LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES.): SEGUNDA GESTIÓN REALIZADA POR EL CITADOR: BOLETA 2 (DIRECCIÓN PRINCIPAL) - 12/01/2024 08:27",
                "folder",
                "Providencia del Juicio 09802202301613",
                "",
                "LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "PROCURADOR GENERAL DEL ESTADO.",
                "",
                "TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL CANTÓN GUAYAQUIL, PROVINCIA DEL GUAYAS viernes veintidos de diciembre del dos mil veintitres, a las nueve horas y veinticuatro minutos. Siento por tal que en esta fecha se genera la documentación necesaria para la recepción y validación de la Oficina/Coordinación de Citaciones.",
                "12/01/2024 08:17",
                "RAZON ENVIO A CITACIONES (MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES.): SEGUNDA GESTIÓN REALIZADA POR EL CITADOR: BOLETA 2 (DIRECCIÓN PRINCIPAL) - 12/01/2024 08:17",
                "folder",
                "Providencia del Juicio 09802202301613",
                "",
                "LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "PROCURADOR GENERAL DEL ESTADO.",
                "",
                "TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL CANTÓN GUAYAQUIL, PROVINCIA DEL GUAYAS viernes veintidos de diciembre del dos mil veintitres, a las nueve horas y veinticuatro minutos. Siento por tal que en esta fecha se genera la documentación necesaria para la recepción y validación de la Oficina/Coordinación de Citaciones.",
                "09/01/2024 09:02",
                "RAZON ENVIO A CITACIONES (LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES.): PRIMERA GESTIÓN REALIZADA POR EL CITADOR: BOLETA 1 (DIRECCIÓN PRINCIPAL) - 09/01/2024 09:02",
                "folder",
                "Providencia del Juicio 09802202301613",
                "",
                "LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "PROCURADOR GENERAL DEL ESTADO.",
                "",
                "TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL CANTÓN GUAYAQUIL, PROVINCIA DEL GUAYAS viernes veintidos de diciembre del dos mil veintitres, a las nueve horas y veinticuatro minutos. Siento por tal que en esta fecha se genera la documentación necesaria para la recepción y validación de la Oficina/Coordinación de Citaciones.",
                "09/01/2024 08:24",
                "RAZON ENVIO A CITACIONES (MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES.): PRIMERA GESTIÓN REALIZADA POR EL CITADOR: BOLETA 1 (DIRECCIÓN PRINCIPAL) - 09/01/2024 08:24",
                "folder",
                "Providencia del Juicio 09802202301613",
                "",
                "LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "PROCURADOR GENERAL DEL ESTADO.",
                "",
                "TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL CANTÓN GUAYAQUIL, PROVINCIA DEL GUAYAS viernes veintidos de diciembre del dos mil veintitres, a las nueve horas y veinticuatro minutos. Siento por tal que en esta fecha se genera la documentación necesaria para la recepción y validación de la Oficina/Coordinación de Citaciones.",
                "08/01/2024 17:01",
                "NOTIFICACIÓN: Realizada - NOTIFICACIÓN ÚNICA",
                "folder",
                "Acta de notificación",
                "08/01/2024 12:02",
                "RAZON ENVIO A CITACIONES (PROCURADOR GENERAL DEL ESTADO.): PRIMERA GESTIÓN REALIZADA POR EL CITADOR: BOLETA 1 (DIRECCIÓN PRINCIPAL) - 08/01/2024 12:02",
                "folder",
                "Providencia del Juicio 09802202301613",
                "",
                "LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "PROCURADOR GENERAL DEL ESTADO.",
                "",
                "TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL CANTÓN GUAYAQUIL, PROVINCIA DEL GUAYAS viernes veintidos de diciembre del dos mil veintitres, a las nueve horas y veinticuatro minutos. Siento por tal que en esta fecha se genera la documentación necesaria para la recepción y validación de la Oficina/Coordinación de Citaciones.",
                "22/12/2023 14:36",
                "RAZON ENVIO A CITACIONES (MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES.): PROCESO ASIGNADO A UN CITADOR - 22/12/2023 14:36",
                "folder",
                "Providencia del Juicio 09802202301613",
                "",
                "LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "PROCURADOR GENERAL DEL ESTADO.",
                "",
                "TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL CANTÓN GUAYAQUIL, PROVINCIA DEL GUAYAS viernes veintidos de diciembre del dos mil veintitres, a las nueve horas y veinticuatro minutos. Siento por tal que en esta fecha se genera la documentación necesaria para la recepción y validación de la Oficina/Coordinación de Citaciones.",
                "22/12/2023 14:36",
                "RAZON ENVIO A CITACIONES (LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES.): PROCESO ASIGNADO A UN CITADOR - 22/12/2023 14:36",
                "folder",
                "Providencia del Juicio 09802202301613",
                "",
                "LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "PROCURADOR GENERAL DEL ESTADO.",
                "",
                "TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL CANTÓN GUAYAQUIL, PROVINCIA DEL GUAYAS viernes veintidos de diciembre del dos mil veintitres, a las nueve horas y veinticuatro minutos. Siento por tal que en esta fecha se genera la documentación necesaria para la recepción y validación de la Oficina/Coordinación de Citaciones.",
                "22/12/2023 14:36",
                "RAZON ENVIO A CITACIONES (PROCURADOR GENERAL DEL ESTADO.): PROCESO ASIGNADO A UN CITADOR - 22/12/2023 14:36",
                "folder",
                "Providencia del Juicio 09802202301613",
                "",
                "LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "PROCURADOR GENERAL DEL ESTADO.",
                "",
                "TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL CANTÓN GUAYAQUIL, PROVINCIA DEL GUAYAS viernes veintidos de diciembre del dos mil veintitres, a las nueve horas y veinticuatro minutos. Siento por tal que en esta fecha se genera la documentación necesaria para la recepción y validación de la Oficina/Coordinación de Citaciones.",
                "22/12/2023 14:35",
                "RAZON ENVIO A CITACIONES (LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES.): BOLETAS RECIBIDAS POR LA OFICINA DE CITACIONES - 22/12/2023 14:35",
                "folder",
                "Providencia del Juicio 09802202301613",
                "",
                "LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "PROCURADOR GENERAL DEL ESTADO.",
                "",
                "TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL CANTÓN GUAYAQUIL, PROVINCIA DEL GUAYAS viernes veintidos de diciembre del dos mil veintitres, a las nueve horas y veinticuatro minutos. Siento por tal que en esta fecha se genera la documentación necesaria para la recepción y validación de la Oficina/Coordinación de Citaciones.",
                "22/12/2023 14:35",
                "RAZON ENVIO A CITACIONES (MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES.): BOLETAS RECIBIDAS POR LA OFICINA DE CITACIONES - 22/12/2023 14:35",
                "folder",
                "Providencia del Juicio 09802202301613",
                "",
                "LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "PROCURADOR GENERAL DEL ESTADO.",
                "",
                "TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL CANTÓN GUAYAQUIL, PROVINCIA DEL GUAYAS viernes veintidos de diciembre del dos mil veintitres, a las nueve horas y veinticuatro minutos. Siento por tal que en esta fecha se genera la documentación necesaria para la recepción y validación de la Oficina/Coordinación de Citaciones.",
                "22/12/2023 14:35",
                "RAZON ENVIO A CITACIONES (PROCURADOR GENERAL DEL ESTADO.): BOLETAS RECIBIDAS POR LA OFICINA DE CITACIONES - 22/12/2023 14:35",
                "folder",
                "Providencia del Juicio 09802202301613",
                "",
                "LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "PROCURADOR GENERAL DEL ESTADO.",
                "",
                "TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL CANTÓN GUAYAQUIL, PROVINCIA DEL GUAYAS viernes veintidos de diciembre del dos mil veintitres, a las nueve horas y veinticuatro minutos. Siento por tal que en esta fecha se genera la documentación necesaria para la recepción y validación de la Oficina/Coordinación de Citaciones.",
                "22/12/2023 09:24",
                "RAZON ENVIO A CITACIONES (LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES.)",
                "folder",
                "Providencia del Juicio 09802202301613",
                "",
                "LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "PROCURADOR GENERAL DEL ESTADO.",
                "",
                "TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL CANTÓN GUAYAQUIL, PROVINCIA DEL GUAYAS viernes veintidos de diciembre del dos mil veintitres, a las nueve horas y veinticuatro minutos. Siento por tal que en esta fecha se genera la documentación necesaria para la recepción y validación de la Oficina/Coordinación de Citaciones.",
                "22/12/2023 09:24",
                "RAZON ENVIO A CITACIONES (MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES.)",
                "folder",
                "Providencia del Juicio 09802202301613",
                "",
                "LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "PROCURADOR GENERAL DEL ESTADO.",
                "",
                "TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL CANTÓN GUAYAQUIL, PROVINCIA DEL GUAYAS viernes veintidos de diciembre del dos mil veintitres, a las nueve horas y veinticuatro minutos. Siento por tal que en esta fecha se genera la documentación necesaria para la recepción y validación de la Oficina/Coordinación de Citaciones.",
                "22/12/2023 09:24",
                "RAZON ENVIO A CITACIONES (PROCURADOR GENERAL DEL ESTADO.)",
                "folder",
                "Providencia del Juicio 09802202301613",
                "",
                "LIC. DIEGO SALGADO RIBADENEIRA EN CALIDAD DE DIRECTOR GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "MGS. MILENA CHARFUELAN BURBANO EN CALIDAD DE SUBDIRECTORA GENERAL DEL IESS, O QUIEN HAGA SUS VECES.",
                "PROCURADOR GENERAL DEL ESTADO.",
                "",
                "TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL CANTÓN GUAYAQUIL, PROVINCIA DEL GUAYAS viernes veintidos de diciembre del dos mil veintitres, a las nueve horas y veinticuatro minutos. Siento por tal que en esta fecha se genera la documentación necesaria para la recepción y validación de la Oficina/Coordinación de Citaciones.",
                "22/12/2023 09:18",
                "ACTA GENERAL (ACTA)",
                "folder",
                "TRIBUNAL DISTRITAL No. 2 DE LO",
                "CONTENCIOSO ADMINISTRATIVO DE GUAYAQUIL",
                "        Guayaquil,  19 DE diciembre de 2023",
                "ACTA DE BOLETAS ENTREGADAS A LA OFICINA DE CITACIONES",
                "  JUICIO No.",
                "A:",
                "BOLETAS No.",
                "09802-2023-01613",
                "Lic. Diego Salgado Ribadeneira en calidad de Director General del IESS, o quien haga sus veces.",
                "3BOLELTAS",
                "09802-2023-01613",
                "Mgs. Milena Charfuelan Burbano en calidad de Subdirectora General del IESS, o quien haga sus veces.",
                "3BOLELTAS",
                "09802-2023-01613",
                "Procurador General del Estado.",
                "1BOLELTA",
                "      ------------------------------------------------                      --------------------------------",
                "                                                     AB. Jose Carrera Suárez                                                  Recibido.",
                "                                                            SECRETARIO",
                "  www.funcionjudicial-guayas.gob.ec",
                "  Juicio No: 09802-2023-01613",
                "      A: Lic. Diego Salgado Ribadeneira en calidad de Director General del IESS, o quien haga sus veces.",
                "  Dirección: Av. Olmedo No. 401-A, entre las calles Boyacá y Clemente Álvarez, de la ciudad de Guayaquil, provincia del Guayas, Caja del Seguro.",
                "  En el Juicio No. 09802-2023-01613, hay lo siguiente:",
                "  TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL CANTÓN GUAYAQUIL, PROVINCIA DEL GUAYAS. Guayaquil, martes 12 de diciembre del 2023, a las 15h07.",
                "VISTOS: 1. Los doctores Ángel E. Vera Lalama [JUEZ PONENTE], Xavier Sandoval Valverde y Hermelinda Morales Piñeiros; Jueces del Tribunal Distrital No. 1 de lo Contencioso Administrativo con sede en la ciudad de Guayaquil PRIMERA SALA, avocan conocimiento de la presente causa en virtud de la Resolución 192- 2019, de 21 de noviembre del 2019, emitida por el Pleno del Consejo de la Judicatura mediante la cual resuelve “IMPLEMENTAR EL SISTEMA DE TRIBUNALES FIJOS EN ORGANOS JURISDICCIONALES PLURIPERSONALES A NIVEL NACIONAL”, la Resolución No. 007- 2021, del 27 de enero 2021, por el Pleno del Consejo de la Judicatura se resuelve “EMITIR DIRECTRICES PARA LA CONFORMACIÓN Y FUNCIONAMIENTO DE TRIBUNALES FIJOS EN LA CORTE PROVINCIAL DE JUSTICIA SALAS NO PENALES Y EN EL TRIBUNAL CONTENCIOSO ADMINISTRATIVO Y TRIBUTARIO DE LA PROVINCIA DE GUAYAS”, y del sorteo realizado, para la conformación de Tribunales fijos. 2. En lo principal; una vez presentada y completada la demanda por ING. REYMONT EGIPTO CASTILLO SANDOVAL, quien comparece en calidad de Administrador de la Unidad de Negocios Los Rios CNEL EP, conforme la documentación adjuntada que lo legitima, se califica a la misma como clara, completa, y se le admite al trámite por cumplir los requerimientos de admisibilidad prescritos en los artículos 142, 143, 144 y 308 del Código Orgánico General de Procesos, y por lo tanto SE LA ADMITE A TRÁMITE DEL PROCEDIMIENTO ORDINARIO, acorde a lo establece el artículo 327 del Código Orgánico General de Procesos .- 3. Se ordena la citación a la demandada con el contenido de la demanda y este auto acorde con lo que determina el Art. 53 de la norma ibídem, previa constatación del señor citador, de lo cual dejará constancia en el acta respectiva.- Previo a ello, se ordena que la actora facilite las copias necesarias para citar a los demandados en el término de tres días.- Hecho, se citará con la demanda a: a) Lic. Diego Salgado Ribadeneira en calidad de Director General del IESS, o quien haga sus veces, en la dirección señalada en su demanda, en la dirección señalada en su libelo de demanda. b) Mgs. Milena Charfuelan Burbano en calidad de Subdirectora General del IESS, o quien haga sus veces, en la dirección señalada en su demanda, en la dirección señalada en su libelo de demanda. c) NOTIFÑIQUESE al PROCURADOR GENERAL DEL ESTADO, en las oficinas de la Delegación de la Procuraduría General del Estado del Guayas, ubicadas en el Edificio La Previsora piso 14, en la Av. 9 de Octubre y Malecón Simón Bolívar en la ciudad de Guayaquil. 4.- Se concede a los accionados el término común de 30 días para que conteste la demanda en cumplimiento a lo dispuesto en el artículo 291 del Código Orgánico General de Procesos, quienes a su vez deberán observar lo establecido en el artículo 309 ibídem, de forma especial el inciso segundo que expresa: “La o el demandado estará obligado a acompañar a la contestación de la demanda: copias certificadas de la resolución o acto impugnado de que se trate y el expediente original que sirvió de antecedente y que se halle en el archivo de la dependencia a su cargo”. La contestación deberá cumplir con lo ordenado en el artículo 151 del Código Orgánico General de Procesos. 5.- Toda vez que la parte actora ha señalado correos electrónicos en el libelo de su demanda, se dispone que el actuario los considere para notificaciones, así como la autorización al profesional del derecho como su defensor técnico.- NOTIFIQUESE y CÚMPLASE.-",
                "Lo que comunico para los fines de ley.",
                "      -------------------------------------------------",
                "AB. Jose Carrera Suárez",
                "SECRETARIO",
                "    REPUBLICA DEL ECUADOR",
                "www.funcionjudicial-guayas.gob.ec",
                "  Juicio No: 09802-2023-01613",
                "      A: Mgs. Milena Charfuelan Burbano en calidad de Subdirectora General del IESS, o quien haga sus veces.",
                "  Dirección: Av. Olmedo No. 401-A, entre las calles Boyacá y Clemente Álvarez, de la ciudad de Guayaquil, provincia del Guayas, Caja del Seguro.",
                "  En el Juicio No. 09802-2023-01613, hay lo siguiente:",
                "  TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL CANTÓN GUAYAQUIL, PROVINCIA DEL GUAYAS. Guayaquil, martes 12 de diciembre del 2023, a las 15h07.",
                "VISTOS: 1. Los doctores Ángel E. Vera Lalama [JUEZ PONENTE], Xavier Sandoval Valverde y Hermelinda Morales Piñeiros; Jueces del Tribunal Distrital No. 1 de lo Contencioso Administrativo con sede en la ciudad de Guayaquil PRIMERA SALA, avocan conocimiento de la presente causa en virtud de la Resolución 192- 2019, de 21 de noviembre del 2019, emitida por el Pleno del Consejo de la Judicatura mediante la cual resuelve “IMPLEMENTAR EL SISTEMA DE TRIBUNALES FIJOS EN ORGANOS JURISDICCIONALES PLURIPERSONALES A NIVEL NACIONAL”, la Resolución No. 007- 2021, del 27 de enero 2021, por el Pleno del Consejo de la Judicatura se resuelve “EMITIR DIRECTRICES PARA LA CONFORMACIÓN Y FUNCIONAMIENTO DE TRIBUNALES FIJOS EN LA CORTE PROVINCIAL DE JUSTICIA SALAS NO PENALES Y EN EL TRIBUNAL CONTENCIOSO ADMINISTRATIVO Y TRIBUTARIO DE LA PROVINCIA DE GUAYAS”, y del sorteo realizado, para la conformación de Tribunales fijos. 2. En lo principal; una vez presentada y completada la demanda por ING. REYMONT EGIPTO CASTILLO SANDOVAL, quien comparece en calidad de Administrador de la Unidad de Negocios Los Rios CNEL EP, conforme la documentación adjuntada que lo legitima, se califica a la misma como clara, completa, y se le admite al trámite por cumplir los requerimientos de admisibilidad prescritos en los artículos 142, 143, 144 y 308 del Código Orgánico General de Procesos, y por lo tanto SE LA ADMITE A TRÁMITE DEL PROCEDIMIENTO ORDINARIO, acorde a lo establece el artículo 327 del Código Orgánico General de Procesos .- 3. Se ordena la citación a la demandada con el contenido de la demanda y este auto acorde con lo que determina el Art. 53 de la norma ibídem, previa constatación del señor citador, de lo cual dejará constancia en el acta respectiva.- Previo a ello, se ordena que la actora facilite las copias necesarias para citar a los demandados en el término de tres días.- Hecho, se citará con la demanda a: a) Lic. Diego Salgado Ribadeneira en calidad de Director General del IESS, o quien haga sus veces, en la dirección señalada en su demanda, en la dirección señalada en su libelo de demanda. b) Mgs. Milena Charfuelan Burbano en calidad de Subdirectora General del IESS, o quien haga sus veces, en la dirección señalada en su demanda, en la dirección señalada en su libelo de demanda. c) NOTIFÑIQUESE al PROCURADOR GENERAL DEL ESTADO, en las oficinas de la Delegación de la Procuraduría General del Estado del Guayas, ubicadas en el Edificio La Previsora piso 14, en la Av. 9 de Octubre y Malecón Simón Bolívar en la ciudad de Guayaquil. 4.- Se concede a los accionados el término común de 30 días para que conteste la demanda en cumplimiento a lo dispuesto en el artículo 291 del Código Orgánico General de Procesos, quienes a su vez deberán observar lo establecido en el artículo 309 ibídem, de forma especial el inciso segundo que expresa: “La o el demandado estará obligado a acompañar a la contestación de la demanda: copias certificadas de la resolución o acto impugnado de que se trate y el expediente original que sirvió de antecedente y que se halle en el archivo de la dependencia a su cargo”. La contestación deberá cumplir con lo ordenado en el artículo 151 del Código Orgánico General de Procesos. 5.- Toda vez que la parte actora ha señalado correos electrónicos en el libelo de su demanda, se dispone que el actuario los considere para notificaciones, así como la autorización al profesional del derecho como su defensor técnico.- NOTIFIQUESE y CÚMPLASE.-",
                "Lo que comunico para los fines de ley.",
                "      -------------------------------------------------",
                "AB. Jose Carrera Suárez",
                "SECRETARIO",
                "                            REPUBLICA DEL ECUADOR",
                "www.funcionjudicial-guayas.gob.ec",
                "  Juicio No: 09802-2023-01613",
                "      A: Procurador General del Estado.",
                "  Dirección: oficinas de la Delegación de la Procuraduría General del Estado del Guayas, ubicadas en el Edificio La Previsora piso 14, en la Av. 9 de Octubre y Malecón Simón Bolívar en la ciudad de Guayaquil.",
                "  En el Juicio No. 09802-2023-01613, hay lo siguiente:",
                "  TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL CANTÓN GUAYAQUIL, PROVINCIA DEL GUAYAS. Guayaquil, martes 12 de diciembre del 2023, a las 15h07.",
                "VISTOS: 1. Los doctores Ángel E. Vera Lalama [JUEZ PONENTE], Xavier Sandoval Valverde y Hermelinda Morales Piñeiros; Jueces del Tribunal Distrital No. 1 de lo Contencioso Administrativo con sede en la ciudad de Guayaquil PRIMERA SALA, avocan conocimiento de la presente causa en virtud de la Resolución 192- 2019, de 21 de noviembre del 2019, emitida por el Pleno del Consejo de la Judicatura mediante la cual resuelve “IMPLEMENTAR EL SISTEMA DE TRIBUNALES FIJOS EN ORGANOS JURISDICCIONALES PLURIPERSONALES A NIVEL NACIONAL”, la Resolución No. 007- 2021, del 27 de enero 2021, por el Pleno del Consejo de la Judicatura se resuelve “EMITIR DIRECTRICES PARA LA CONFORMACIÓN Y FUNCIONAMIENTO DE TRIBUNALES FIJOS EN LA CORTE PROVINCIAL DE JUSTICIA SALAS NO PENALES Y EN EL TRIBUNAL CONTENCIOSO ADMINISTRATIVO Y TRIBUTARIO DE LA PROVINCIA DE GUAYAS”, y del sorteo realizado, para la conformación de Tribunales fijos. 2. En lo principal; una vez presentada y completada la demanda por ING. REYMONT EGIPTO CASTILLO SANDOVAL, quien comparece en calidad de Administrador de la Unidad de Negocios Los Rios CNEL EP, conforme la documentación adjuntada que lo legitima, se califica a la misma como clara, completa, y se le admite al trámite por cumplir los requerimientos de admisibilidad prescritos en los artículos 142, 143, 144 y 308 del Código Orgánico General de Procesos, y por lo tanto SE LA ADMITE A TRÁMITE DEL PROCEDIMIENTO ORDINARIO, acorde a lo establece el artículo 327 del Código Orgánico General de Procesos .- 3. Se ordena la citación a la demandada con el contenido de la demanda y este auto acorde con lo que determina el Art. 53 de la norma ibídem, previa constatación del señor citador, de lo cual dejará constancia en el acta respectiva.- Previo a ello, se ordena que la actora facilite las copias necesarias para citar a los demandados en el término de tres días.- Hecho, se citará con la demanda a: a) Lic. Diego Salgado Ribadeneira en calidad de Director General del IESS, o quien haga sus veces, en la dirección señalada en su demanda, en la dirección señalada en su libelo de demanda. b) Mgs. Milena Charfuelan Burbano en calidad de Subdirectora General del IESS, o quien haga sus veces, en la dirección señalada en su demanda, en la dirección señalada en su libelo de demanda. c) NOTIFÑIQUESE al PROCURADOR GENERAL DEL ESTADO, en las oficinas de la Delegación de la Procuraduría General del Estado del Guayas, ubicadas en el Edificio La Previsora piso 14, en la Av. 9 de Octubre y Malecón Simón Bolívar en la ciudad de Guayaquil. 4.- Se concede a los accionados el término común de 30 días para que conteste la demanda en cumplimiento a lo dispuesto en el artículo 291 del Código Orgánico General de Procesos, quienes a su vez deberán observar lo establecido en el artículo 309 ibídem, de forma especial el inciso segundo que expresa: “La o el demandado estará obligado a acompañar a la contestación de la demanda: copias certificadas de la resolución o acto impugnado de que se trate y el expediente original que sirvió de antecedente y que se halle en el archivo de la dependencia a su cargo”. La contestación deberá cumplir con lo ordenado en el artículo 151 del Código Orgánico General de Procesos. 5.- Toda vez que la parte actora ha señalado correos electrónicos en el libelo de su demanda, se dispone que el actuario los considere para notificaciones, así como la autorización al profesional del derecho como su defensor técnico.-",
                "12/12/2023 15:36",
                "CALIFICACION DE SOLICITUD Y/O DEMANDA (RAZON DE NOTIFICACION)",
                "folder",
                "En Guayaquil, martes doce de diciembre del dos mil veinte y tres, a partir de las quince horas y treinta y seis minutos, mediante boletas judiciales notifiqué el AUTO DE SUSTANCIACIÓN que antecede a: EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el casillero electrónico No.0923616700 correo electrónico opomarpa85@hotmail.com, reymont.castillo@cnel.gob.ec, omar.andrade@cnel.gob.ec, julio.villegas@cnel.gob.ec, juridico.losrios@cnel.gob.ec, angela.gonzabay@cnel.gob.ec. del Dr./Ab. OMAR ALFONSO ANDRADE VALLEJO; EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el casillero electrónico No.1203857998 correo electrónico ab.angelagonzabay@hotmail.com. del Dr./Ab. GONZABAY RAMIREZ ANGELA MERCEDES; EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el casillero electrónico No.1205209388 correo electrónico jvillegasabril@gmail.com. del Dr./Ab. JULIO ALBERTO VILLEGAS ABRIL; INSTITUTO ECUATORIANO DE SEGURIDAD SOCIAL DIRECCION GENERAL GUAYAQUIL en el correo electrónico cppcguayas@iess.gob.ec. Certifico:",
                "",
                "",
                "",
                "",
                "",
                "",
                "MONTALVAN RODRIGUEZ GABRIELA LISSETE",
                "12/12/2023 15:07",
                "CALIFICACION DE SOLICITUD Y/O DEMANDA (AUTO DE SUSTANCIACION)",
                "folder",
                "VISTOS:  1. Los doctores Ángel E. Vera Lalama [JUEZ PONENTE], Xavier Sandoval Valverde y Hermelinda Morales Piñeiros; Jueces del Tribunal Distrital No. 1 de lo Contencioso Administrativo con sede en la ciudad de Guayaquil PRIMERA SALA, avocan conocimiento de la presente causa en virtud de la Resolución 192- 2019, de 21 de noviembre del 2019, emitida por el Pleno del Consejo de la Judicatura mediante la cual resuelve “IMPLEMENTAR EL SISTEMA DE TRIBUNALES FIJOS EN ORGANOS JURISDICCIONALES PLURIPERSONALES A NIVEL NACIONAL”, la Resolución No. 007-2021, del 27 de enero 2021, por el Pleno del Consejo de la Judicatura se resuelve “EMITIR DIRECTRICES PARA LA CONFORMACIÓN Y FUNCIONAMIENTO DE TRIBUNALES FIJOS EN LA CORTE PROVINCIAL DE JUSTICIA SALAS NO PENALES Y EN EL TRIBUNAL CONTENCIOSO ADMINISTRATIVO Y TRIBUTARIO DE LA PROVINCIA DE GUAYAS”, y del sorteo realizado, para la conformación de Tribunales fijos. 2. En lo principal; una vez presentada y completada la demanda por ING. REYMONT EGIPTO CASTILLO SANDOVAL, quien comparece en calidad de Administrador de la Unidad de Negocios Los Rios CNEL EP, conforme la documentación adjuntada que lo legitima, se califica a la misma como clara, completa, y se le admite al trámite por cumplir los requerimientos de admisibilidad prescritos en los artículos 142, 143, 144 y 308 del Código Orgánico General de Procesos, y por lo tanto SE LA ADMITE A TRÁMITE DEL PROCEDIMIENTO ORDINARIO, acorde a lo establece el artículo 327 del Código Orgánico General de Procesos.- 3. Se ordena la citación a la demandada con el contenido de la demanda y este auto acorde con lo que determina el Art. 53 de la norma ibídem, previa constatación del señor citador, de lo cual dejará constancia en el acta respectiva.- Previo a ello, se ordena que la actora facilite las copias necesarias para citar a los demandados en el término de tres días.- Hecho, se citará con la demanda a: a) Lic. Diego Salgado Ribadeneira en calidad de Director General del IESS, o quien haga sus veces, en la dirección señalada en su demanda, en la dirección señalada en su libelo de demanda. b) Mgs. Milena Charfuelan Burbano en calidad de Subdirectora General del IESS, o quien haga sus veces, en la dirección señalada en su demanda, en la dirección señalada en su libelo de demanda. c) NOTIFÑIQUESE al PROCURADOR GENERAL DEL ESTADO, en las oficinas de la Delegación de la Procuraduría General del Estado del Guayas, ubicadas en el Edificio La Previsora piso 14, en la Av. 9 de Octubre y Malecón Simón Bolívar en la ciudad de Guayaquil. 4.- Se concede a los accionados el término común de 30 días para que conteste la demanda en cumplimiento a lo dispuesto en el artículo 291 del Código Orgánico General de Procesos, quienes a su vez deberán observar lo establecido en el artículo 309 ibídem, de forma especial el inciso segundo que expresa: “La o el demandado estará obligado a acompañar a la contestación de la demanda: copias certificadas de la resolución o acto impugnado de que se trate y el expediente original que sirvió de antecedente y que se halle en el archivo de la dependencia a su cargo”. La contestación deberá cumplir con lo ordenado en el artículo 151 del Código Orgánico General de Procesos. 5.- Toda vez que la parte actora ha señalado correos electrónicos en el libelo de su demanda, se dispone que el actuario los considere para notificaciones, así como la autorización al profesional del derecho como su defensor técnico.-",
                "07/12/2023 10:30",
                "ESCRITO",
                "folder",
                "ANEXOS, Escrito, FePresentacion",
                "04/12/2023 09:28",
                "COMPLETAR Y/O ACLARAR LA SOLICITUD Y/O DEMANDA (RAZON DE NOTIFICACION)",
                "folder",
                "En Guayaquil, lunes cuatro de diciembre del dos mil veinte y tres, a partir de las nueve horas y veinte y ocho minutos, mediante boletas judiciales notifiqué el AUTO DE SUSTANCIACIÓN que antecede a: EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el correo electrónico juridico.losrios@cenel.gob.ec. EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el casillero electrónico No.0923616700 correo electrónico opomarpa85@hotmail.com, reymont.castillo@cnel.gob.ec, omar.andrade@cnel.gob.ec, angela.gopnzabay@cnel.gob.ec, julio.villegas@cnel.gob.ec. del Dr./Ab. OMAR ALFONSO ANDRADE VALLEJO; EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el casillero electrónico No.1203857998 correo electrónico ab.angelagonzabay@hotmail.com. del Dr./Ab. GONZABAY RAMIREZ ANGELA MERCEDES; EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el casillero electrónico No.1205209388 correo electrónico jvillegasabril@gmail.com. del Dr./Ab. JULIO ALBERTO VILLEGAS ABRIL; INSTITUTO ECUATORIANO DE SEGURIDAD SOCIAL DIRECCION GENERAL GUAYAQUIL en el correo electrónico cppcguayas@iess.gob.ec. Certifico:",
                "",
                "",
                "",
                "",
                "",
                "",
                "CARRERA SUAREZ JOSE JAVIER",
                "01/12/2023 15:03",
                "COMPLETAR Y/O ACLARAR LA SOLICITUD Y/O DEMANDA (AUTO DE SUSTANCIACION)",
                "folder",
                "VISTOS: Por medio del acta de Sorteo, la presente causa recayó en el Tribunal Primero conformado por los jueces titulares doctores Ángel E. Vera Lalama [JUEZ PONENTE], Xavier Sandoval Valverde y Hermelinda Morales Piñeiros. Previo a proveer lo que corresponda en derecho, se ordena que en el TÉRMINO DE CINCO DÍAS, conforme lo dispone el artículo 146 inciso segundo del Código Orgánico General de Procesos, complete su demanda, con el requisito del Art. 143 del Código referido, numeral 1. El poder para intervenir en el proceso, cuando se actúe por medio de apoderada o apoderado o de procuradora o procurador judicial, por cuanto de la revisión de la documentación anexada a su demanda, la escritura pública no es original, es una copia simple, debiendo presentar la documentación suficiente y necesaria que certifique la calidad que invoca el compareciente.- Cúmplase y Notifíquese.",
                "30/11/2023 11:42",
                "ACTA DE SORTEO",
                "folder",
                "Recibido en la ciudad de Guayaquil el día de hoy jueves 30 de noviembre de 2023 a las 11:42 horas, el proceso Contencioso administrativo, Tipo de procedimiento: Contencioso admnistrativo, Asunto: Subjetivo, seguido por: Empresa Electrica Publica Estrategica Corporacion Nacional de Electricidad Cnel Ep, en contra de: Instituto Ecuatoriano de Seguridad Social Direccion General Guayaquil Por sorteo de ley la competencia se radica en: TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL CANTÓN GUAYAQUIL, PROVINCIA DEL GUAYAS, conformado por los/las Jueces/Juezas: Dr. Vera Lalama Angel Enrique (Ponente), Rivas Calderon Clemente Eduardo Que Reemplaza A Dra. Morales Piñeiros Hermelinda Natalia, Sandoval Valverde Xavier Bolivar Secretaria(o) Carrera Suarez Jose Javier Proceso número 09802-2023-01613 (1) Primera Instancia Al que se adjunta los siguientes documentos: 1) PETICIÓN INICIAL (ORIGINAL) 2) ADJ. 47 ANEXOS (COPIA SIMPLE) Total de fojas: 1 JUAN SANTOS PEÑAFIEL PEÑAFIEL Responsable de sorteo",
                "30/11/2023 11:42",
                "CARATULA DE JUICIO",
                "folder",
                "CARATULA"
            ],
            "Datos generales 9": {
                "Número de proceso": "09332202318810",
                "Fecha ingreso": "08/11/2023 10:49",
                "Materia": "CIVIL",
                "Tipo de acción": "ORDINARIO",
                "Delito/Asunto": "COBRO DE DINERO",
                "Judicatura": "UNIDAD JUDICIAL CIVIL CON SEDE EN EL CANTÓN GUAYAQUIL",
                "Tipo de Ingreso": "Ingreso directo",
                "No. proceso vinculado": "",
                "Actor/Ofendido:": "Empresa Electrica Publica Estrategica Corporacion Nacional De Electricidad Cnel Ep",
                "Demandado/Procesado:": "Seguros Sucre S.a"
            },
            "Detalles 9": [
                "16/04/2024 14:13",
                "DESGLOSE DE DOCUMENTOS (RAZON)",
                "folder",
                "  ACTA DE ENTREGA-DESGLOCE",
                "                                        JUICIO  N. 09332-2023-18810",
                "  En Guayaquil,  a los 16  días del mes de abril del 2024, a las 14h11 que entrego los siguientes documentos:",
                "COPIAS MATERIALIZADAS DE LA PÓLIZA Y DOCUMENTOS VARIOS EMITIDOS POR LA ASEGURADORA \"SEGUROS SUCRE\" (EN 126 FOJAS) 1 PODER ESPECIAL (COPIAS CERTIFICADAS/COMPULSA) 3) 1 ANEXO EN COPIA SIMPLE (COPIA SIMPLE) conforme consta a fs.1-208, Escritura Publica conforme consta a fs.219-231 .-Entregando la documentación AB RUBEN ARUGELLO ARUGUELLO C.C. / MATRI. #     09-2008-333- Persona autorizada para el efecto conforme a lo ordenado mediante auto de fecha 15 de diciembre del 2023- Sin dejar copias certificadas en autos,  quien la recibe a su entera satisfacción y para constancia firma la presente acta de desglose.- Lo Certifico.-",
                "  Para constancia de su recepción, el servidor delegado por  Coordinación MARCO MELENDEZ,  firma al pie de la presente acta, en la planta baja de la Torre 9 del nuevo Complejo Judicial, Florida Norte, así como la Secretaria del despacho que certifica.-",
                "15/12/2023 13:16",
                "ARCHIVO POR NO COMPLETAR DEMANDA (RAZON DE NOTIFICACION)",
                "folder",
                "En Guayaquil, viernes quince de diciembre del dos mil veinte y tres, a partir de las trece horas y dieciséis minutos, mediante boletas judiciales notifiqué el AUTO DE INTERLOCUTORIO que antecede a: EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el correo electrónico ruben.arguello@cnel.gob.ec, patricia.nazareno@cnel.gob.ec. No se notifica a: SEGUROS SUCRE S.A, por no haber señalado casillero electrónico. Certifico:",
                "",
                "",
                "",
                "",
                "",
                "",
                "15/12/2023 12:26",
                "ARCHIVO POR NO COMPLETAR DEMANDA (AUTO INTERLOCUTORIO)",
                "folder",
                "VISTOS: Agréguense a los autos el escrito y anexos que anteceden, presentados por la parte actora.- Continuando con la sustanciación de la presente causa, se dispone lo siguiente:",
                "Primero.- En la providencia que antecede, el suscrito dispuso que la parte accionante aclare y complete la demanda a fin de que ésta cumpla entre otros, con el requisito de admisibilidad establecido en el artículo 142 numeral 10 del Código Orgánico General de Procesos.-",
                "Segundo.- En su escrito complementario que se atiende, la parte demandante no ha dado cumplimiento al auto anterior en lo siguiente:",
                "2.1.- Lo que estaba confuso del escrito inicial, era que los valores indicados en la cuantía no coincidían en números y letras, sin embargo en número si coincidía la cuantía con la pretensión procesal en la cantidad de USD$ 150,000.00.-",
                "2.2.- Sin embargo, en el escrito complementario el accionante genera confusión, por cuanto únicamente ha aclarado cuantía y ahora la fija en USD$ 278,215.60, indicando que se detalla del siguiente modo: Pérdida de materiales de bodega USD$ 277,152.03 y pérdidas de cocinas y ollas USD$ 1,063.57.-",
                "30/11/2023 13:23",
                "ESCRITO",
                "folder",
                "ANEXOS, Escrito, FePresentacion",
                "24/11/2023 17:09",
                "COMPLETAR Y/O ACLARAR LA SOLICITUD Y/O DEMANDA (RAZON DE NOTIFICACION)",
                "folder",
                "En Guayaquil, viernes veinte y cuatro de noviembre del dos mil veinte y tres, a partir de las diecisiete horas y nueve minutos, mediante boletas judiciales notifiqué el AUTO DE SUSTANCIACIÓN que antecede a: EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el correo electrónico ruben.arguello@cnel.gob.ec, patricia.nazareno@cnel.gob.ec. No se notifica a: SEGUROS SUCRE S.A, por no haber señalado casillero electrónico. Certifico:",
                "",
                "",
                "",
                "",
                "",
                "",
                "24/11/2023 16:22",
                "COMPLETAR Y/O ACLARAR LA SOLICITUD Y/O DEMANDA (AUTO DE SUSTANCIACION)",
                "folder",
                "VISTOS: Puesto en mi despacho de conformidad con la razón actuarial que antecede, avoco conocimiento de la presente causa en mi calidad de Juez Titular de la Unidad Judicial Civil con sede en el cantón Guayaquil, en mérito de la acción de personal No. 6565-DNTH-2015-KP y en virtud del acta de sorteos generada.- En lo principal, revisada ésta, se observa que el escrito inicial de demanda no cumple en debida forma con los requisitos señalados en el artículo 142.10 y 143 numerales 1 y 3 del Código Orgánico General de Procesos (COGEP). Por lo expuesto, previo a admitir la demanda a trámite, de acuerdo a lo establecido en el inciso segundo del artículo 146 del referido cuerpo legal y bajo prevenciones de Ley, se dispone que dentro del término de 5 días, la parte accionante cumpla con lo siguiente:",
                "1.- Aclare la cuantía determinada, en atención a lo señalado en sus pretensiones procesales;",
                "2.- Acompañe en original o copia notariada, la documentación que legitime la participación procesal del accionante, debiendo resaltar además que la adjunta está conferida a favor de otra persona; y",
                "3.- Adjunte copia de cédula del actor y del Registro Único de Contribuyentes de la entidad accionante.- CÚMPLASE Y NOTIFÍQUESE.-",
                "  15/11/2023 08:29",
                "RAZON (RAZON)",
                "folder",
                "RAZON:  En mi calidad de Secretaria, siento como tal que en esta fecha 15 de noviembre del 2023, se recibe en este Despacho  el expediente  de 1 cuerpo,  y se pone en conocimiento del señor Juez para tramite pertinente.- Guayaquil, 15 de noviembre del 2023",
                "08/11/2023 10:49",
                "ACTA DE SORTEO",
                "folder",
                "Recibido en la ciudad de Guayaquil el día de hoy, miércoles 8 de noviembre de 2023, a las 10:49, el proceso de Civil, Tipo de procedimiento: Ordinario por Asunto: Cobro de dinero, seguido por: Empresa Electrica Publica Estrategica Corporacion Nacional de Electricidad Cnel Ep, en contra de: Seguros Sucre S.a. Por sorteo de ley la competencia se radica en la UNIDAD JUDICIAL CIVIL CON SEDE EN EL CANTÓN GUAYAQUIL, conformado por Juez(a): Abg Tapia Franco Jose Luis. Secretaria(o): Sanchez Chavez Katty Viviana. Proceso número: 09332-2023-18810 (1) Primera InstanciaAl que se adjunta los siguientes documentos: 1) PETICIÓN INICIAL (ORIGINAL) 2) COPIAS MATERIALIZADAS DE LA PÓLIZA Y DOCUMENTOS VARIOS EMITIDOS POR LA ASEGURADORA \"SEGUROS SUCRE\" (EN 126 FOJAS) 1 PODER ESPECIAL (COPIAS CERTIFICADAS/COMPULSA) 3) 1 ANEXO EN COPIA SIMPLE (COPIA SIMPLE) Total de fojas: 7 CINDY GEMA MORAN PILAY Responsable de sorteo",
                "08/11/2023 10:49",
                "CARATULA DE JUICIO",
                "folder",
                "CARATULA"
            ],
            "Datos generales 10": {
                "Número de proceso": "17811202301639",
                "Fecha ingreso": "17/08/2023 16:21",
                "Materia": "CONTENCIOSO ADMINISTRATIVO",
                "Tipo de acción": "CONTENCIOSO ADMNISTRATIVO",
                "Delito/Asunto": "SUBJETIVO",
                "Judicatura": "TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL DISTRITO METROPOLITANO DE QUITO, PROVINCIA DE PICHINCHA",
                "Tipo de Ingreso": "Ingreso directo",
                "No. proceso vinculado": "",
                "Actor/Ofendido:": "Empresa Electrica Publica Estrategica Corporacion Nacional De Electricidad Cnel Ep",
                "Demandado/Procesado:": "Almaroselec S.a."
            },
            "Detalles 10": [
                "03/10/2023 09:54",
                "RECHAZAR REVOCATORIA Y/O REFORMA (RAZON DE NOTIFICACION)",
                "folder",
                "En Quito, martes tres de octubre del dos mil veinte y tres, a partir de las nueve horas y cincuenta y cuatro minutos, mediante boletas judiciales notifiqué el AUTO DE INTERLOCUTORIO que antecede a: EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el correo electrónico luis.cando@cnel.gob.ec, alirio.cedeno@cnel.gob.ec. EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el casillero No.1, No se notifica a: ALMAROSELEC S.A., PROCURADURIA GENERAL DEL ESTADO, por no haber señalado casillero electrónico. Certifico:",
                "",
                "",
                "",
                "",
                "",
                "",
                "02/10/2023 12:46",
                "RECHAZAR REVOCATORIA Y/O REFORMA (AUTO INTERLOCUTORIO)",
                "folder",
                "VISTOS: Agréguese al proceso el escrito que antecede.- En atención al mismo este tribunal analiza: ",
                "PRIMERO: La parte actora en su escrito de fecha 27 septiembre 2023 las 14:23 solicita la revocatoria del auto interlocutorio de inadmisión de fecha 22 de septiembre de 2023, las 15H20.-",
                "27/09/2023 14:23",
                "ESCRITO",
                "folder",
                "22/09/2023 15:35",
                "INADMISION DE LA DEMANDA ART. 147 # 1 (RAZON DE NOTIFICACION)",
                "folder",
                "En Quito, viernes veinte y dos de septiembre del dos mil veinte y tres, a partir de las quince horas y treinta y cinco minutos, mediante boletas judiciales notifiqué el AUTO DE INTERLOCUTORIO que antecede a: EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el correo electrónico luis.cando@cnel.gob.ec, alirio.cedeno@cnel.gob.ec. EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el casillero No.1, No se notifica a: ALMAROSELEC S.A., PROCURADURIA GENERAL DEL ESTADO, por no haber señalado casillero electrónico. Certifico:",
                "",
                "",
                "",
                "",
                "",
                "",
                "22/09/2023 15:20",
                "INADMISION DE LA DEMANDA ART. 147 # 1 (AUTO INTERLOCUTORIO)",
                "folder",
                "VISTOS: PRIMERO: Comparece el Ing. Héctor Cayetano Lara Gorozabel, en calidad de Gerente (e) del PLAN DE RECONSTRUCCIÓN INTEGRAL DE LAS ZONAS AFECTADAS (PRIZA) de la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD (CNEL EP); y, como apoderado especial del Gerente General subrogante de la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD (CNEL EP), para presentar demandad en contra de la compañía ALMAROSELEC S.A.",
                "SEGUNDO: 2.1.- El actor en su demanda narra lo siguiente, en la parte pertinente:",
                "“Mediante oficio No. CNEL-PRI-GSEL-2022-0001-0 de fecha 29 de abril de 2022, se comunicó la aplicación e (sic) actualización de imposición de multas, que considerando lo acumulado del incumplimiento alcanzan en suma por el valor de $ 59.200,00, considerando incumplimiento desde 08 de julio de 2021 hasta el 29 de abril de 2022.",
                "(…)",
                "H.        El administrador de contrato emitió Memorando No. CNEL-PRI-GSEL-2022-0015-M, de fecha 30 de mayo de 2022, solicitando se realice el registro contable de los valores de las multas impuestas al contratistas a favor de CNEL EP y así mismo se genere informe económico financiero contable; la Coordinación Administrativa Financiera - PRIZA con memorando No. CNEL-PRI-CAF-2022-0571-M de fecha 29 de junio de 2022, presentó la liquidación económica contable, en la que detalla que mediante asiento contable 41-4 se realizó el registro contable del valor de USD 59.200.00 (Cincuenta y nueve mil doscientos con 00/100 Dólares de los Estados Unidos de América) por multas impuestas al contratista a favor de CNEL EP.”",
                "17/08/2023 16:21",
                "ACTA DE SORTEO",
                "folder",
                "Recibido en la ciudad de Quito el día de hoy jueves 17 de agosto de 2023 a las 16:21 horas, el proceso Contencioso administrativo, Tipo de procedimiento: Contencioso admnistrativo, Asunto: Subjetivo, seguido por: Empresa Electrica Publica Estrategica Corporacion Nacional de Electricidad Cnel Ep, en contra de: Almaroselec S.A. Por sorteo de ley la competencia se radica en: TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL DISTRITO METROPOLITANO DE QUITO, PROVINCIA DE PICHINCHA, conformado por los/las Jueces/Juezas: Doctor Alban Zambonino Marco Vinicio (Ponente), Doctor Cadena Landazuri Beatriz Eneida, Velasquez Bazan Jenny Narcisa Secretaria(o) Ibujes Chamorro Danny Magdalena Proceso número 17811-2023-01639 (1) Primera Instancia Al que se adjunta los siguientes documentos: 1) PETICIÓN INICIAL (ORIGINAL) 2) ANEXA 77 FOJAS (COPIAS CERTIFICADAS/COMPULSA) Total de fojas: 1 RODRIGO JAVIER RUEDA SANTOS TÉCNICO",
                "17/08/2023 16:21",
                "CARATULA DE JUICIO",
                "folder"
            ]
        }
    ]
]