[
    "Número de proceso",
    "17811202301639",
    "Fecha ingreso",
    "17/08/2023 16:21",
    "Materia",
    "CONTENCIOSO ADMINISTRATIVO",
    "Tipo de acción",
    "CONTENCIOSO ADMNISTRATIVO",
    "Delito/Asunto",
    "SUBJETIVO",
    "Judicatura",
    "TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL DISTRITO METROPOLITANO DE QUITO, PROVINCIA DE PICHINCHA",
    "Tipo de Ingreso",
    "Ingreso directo",
    "No. proceso vinculado",
    "Actor/Ofendido:",
    "Empresa Electrica Publica Estrategica Corporacion Nacional De Electricidad Cnel Ep",
    "Demandado/Procesado:",
    "Almaroselec S.a.",
    "03/10/2023 09:54",
    "RECHAZAR REVOCATORIA Y/O REFORMA (RAZON DE NOTIFICACION)",
    "folder",
    "En Quito, martes tres de octubre del dos mil veinte y tres, a partir de las nueve horas y cincuenta y cuatro minutos, mediante boletas judiciales notifiqué el AUTO DE INTERLOCUTORIO que antecede a: EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el correo electrónico luis.cando@cnel.gob.ec, alirio.cedeno@cnel.gob.ec. EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el casillero No.1, No se notifica a: ALMAROSELEC S.A., PROCURADURIA GENERAL DEL ESTADO, por no haber señalado casillero electrónico. Certifico:",
    "",
    "",
    "",
    "",
    "",
    "",
    "IBUJES CHAMORRO DANNY MAGDALENA",
    "SECRETARIA DEL TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO NO.1",
    "02/10/2023 12:46",
    "RECHAZAR REVOCATORIA Y/O REFORMA (AUTO INTERLOCUTORIO)",
    "folder",
    "VISTOS: Agréguese al proceso el escrito que antecede.- En atención al mismo este tribunal analiza: ",
    "PRIMERO: La parte actora en su escrito de fecha 27 septiembre 2023 las 14:23 solicita la revocatoria del auto interlocutorio de inadmisión de fecha 22 de septiembre de 2023, las 15H20.-",
    "SEGUNDO: El art. 254 del COGEP dispone: “Art. 254.- Revocatoria y reforma.- Por la revocatoria la parte pretende que el mismo órgano jurisdiccional que pronunció un auto de sustanciación lo deje sin efecto y dicte otro en sustitución…” ",
    "TERCERO: Con respecto a la solicitud de revocatoria del auto de fecha 27 septiembre 2023 las 14:23, revisado los recaudos procesales; la demanda del actor y el auto interlocutorio referido en su petición, el mismo contiene la debida motivación, se ha señalado con detalle las normas jurídicas y la adecuación a los hechos detallados en el acto de proposición que motivaron la decisión de este Tribunal; por l que no han variado los antecedentes fácticos, ni jurídicos por los cuales fue emitido, en tal virtud este Tribunal se ratifica en el auto de 27 septiembre 2023 las 14:23 por lo tanto se NIEGA la solicitud de revocatoria. Las partes estén a lo dispuesto en el referido auto.",
    "Para los fines pertinentes, de conformidad con el artículo 14 de la Ley de Comercio Electrónico, se les indica a las partes procesales que la firma electrónica contenida en el presente auto, tiene igual validez y genera los mismos efectos jurídicos que la firma manuscrita.- En consecuencia no será necesario consignar la firma manuscrita en la presente actuación judicial.- Debido a la emergencia nacional y a las medidas de seguridad vigentes y en cumplimiento de la Resolución No. 078-2020 emitida por el Pleno del Consejo de la Judicatura el 16 de julio del 2020, el presente auto será notificado únicamente a los correos electrónicos que obran en el proceso.- NOTIFÍQUESE.",
    "  27/09/2023 14:23",
    "ESCRITO",
    "folder",
    "ANEXOS, Escrito, FePresentacion",
    "22/09/2023 15:35",
    "INADMISION DE LA DEMANDA ART. 147 # 1 (RAZON DE NOTIFICACION)",
    "folder",
    "En Quito, viernes veinte y dos de septiembre del dos mil veinte y tres, a partir de las quince horas y treinta y cinco minutos, mediante boletas judiciales notifiqué el AUTO DE INTERLOCUTORIO que antecede a: EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el correo electrónico luis.cando@cnel.gob.ec, alirio.cedeno@cnel.gob.ec. EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP en el casillero No.1, No se notifica a: ALMAROSELEC S.A., PROCURADURIA GENERAL DEL ESTADO, por no haber señalado casillero electrónico. Certifico:",
    "",
    "",
    "",
    "",
    "",
    "",
    "IBUJES CHAMORRO DANNY MAGDALENA",
    "SECRETARIA DEL TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO NO.1",
    "22/09/2023 15:20",
    "INADMISION DE LA DEMANDA ART. 147 # 1 (AUTO INTERLOCUTORIO)",
    "folder",
    "VISTOS: PRIMERO: Comparece el Ing. Héctor Cayetano Lara Gorozabel, en calidad de Gerente (e) del PLAN DE RECONSTRUCCIÓN INTEGRAL DE LAS ZONAS AFECTADAS (PRIZA) de la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD (CNEL EP); y, como apoderado especial del Gerente General subrogante de la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD (CNEL EP), para presentar demandad en contra de la compañía ALMAROSELEC S.A.",
    "SEGUNDO: 2.1.- El actor en su demanda narra lo siguiente, en la parte pertinente:",
    "“Mediante oficio No. CNEL-PRI-GSEL-2022-0001-0 de fecha 29 de abril de 2022, se comunicó la aplicación e (sic) actualización de imposición de multas, que considerando lo acumulado del incumplimiento alcanzan en suma por el valor de $ 59.200,00, considerando incumplimiento desde 08 de julio de 2021 hasta el 29 de abril de 2022.",
    "(…)",
    "H.        El administrador de contrato emitió Memorando No. CNEL-PRI-GSEL-2022-0015-M, de fecha 30 de mayo de 2022, solicitando se realice el registro contable de los valores de las multas impuestas al contratistas a favor de CNEL EP y así mismo se genere informe económico financiero contable; la Coordinación Administrativa Financiera - PRIZA con memorando No. CNEL-PRI-CAF-2022-0571-M de fecha 29 de junio de 2022, presentó la liquidación económica contable, en la que detalla que mediante asiento contable 41-4 se realizó el registro contable del valor de USD 59.200.00 (Cincuenta y nueve mil doscientos con 00/100 Dólares de los Estados Unidos de América) por multas impuestas al contratista a favor de CNEL EP.”",
    "2.2.- Como pretensión procesal y al fijar la cuantía, el accionante establece:",
    "“PRETENSIÓN",
    "Dando cumplimiento a lo señalado en el artículo 142.9 del COGEP, la pretensión clara y precisa que exijo es que, en sentencia se disponga lo siguiente:",
    "Se declare el daño y perjuicio al PLAN DE RECONSTRUCCIÓN INTEGRAL DE LAS ZONAS AFECTADAS (PRIZA) de la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD (CNEL EP), causado por la empresa ALMAROSELEC S.A. con RUC 1792378184001, y ordene el pago del valor de USD $59.200,00 (cincuenta y nueve mil doscientos con 00/100 dólares de los Estados Unidos de América) más interés de ley, por las multas no devueltas ni pagadas que se le impusieron en el contrato Nro. BID-PRIZA-CNELSTD- Dl-OB-012 que constan en la Liquidación Económica plasmada en el Acta de Entrega- Recepción Definitiva del contrato.",
    "VIII     CUANTÍA",
    "Dando cumplimiento a los artículos 142.10 y 144 del COGEP, señalo como cuantía de la presente acción, la suma de $ 59.200,00 CINCUENTA Y NUEVE MIL DOSCIENTOS CON 00/100 DÓLARES DE LOS ESTADOS UNIDOS DE AMÉRICA, más los intereses de Ley.”",
    "Además señala que su demanda la establece fundamentado en el art. 326 numeral 4 literal d) del COGEP, por cuanto se trata de una controversia de contratación pública.",
    "TERCERO.- De lo antes transcrito se desprende con claridad que el actor pretende que mediante sentencia se ordene el pago de los valores que corresponden a la liquidación de económica y contable del Contrato administrativo No. BID-PRIZA-CNELSTD-Dl-OB-O12, suscrito por el gerente del PLAN DE RECONSTRUCCIÓN INTEGRAL DE LAS ZONAS AFECTADAS (PRIZA) de la Empresa Eléctrica Pública Estratégica Corporación Nacional de Electricidad (CNEL EP), como entidad contratante, con la Compañía ALMAROSELEC S.A., RUC No. 1792378184001, cuyo objeto convenido en la cláusula tercera es la “RECONSTRUCCIÓN ALIMENTADOR JAMA CENTRO DE SUBESTACIÓN JAMA”, esto por multas impuestas contractualmente por el valor de US$ 59.200,00.",
    "CUARTO: La Ley Orgánica de  Empresas Públicas que es la que rige a la parte accionante, en su numeral 16 establece:",
    "“Art. 11.- Deberes y atribuciones del Gerente General.- El Gerente General, como responsable de la administración y gestión de la empresa pública, tendrá los siguientes deberes y atribuciones:",
    "(…)",
    "16. Ejercer la jurisdicción coactiva en forma directa o a través de su delegado;”",
    "En el inciso primero de la Disposición General Cuarta del mismo cuerpo legal se dispone:",
    "“Cuarta.- Jurisdicción coactiva.- (Reformado por los nums. 1 y 2 de la Disposición Reformatoria Segunda del Código s/n, R.O. 31-2S, 7-VII-2017).- Las empresas públicas tienen jurisdicción coactiva para la recaudación de los valores adeudados por sus clientes, usuarios o consumidores. La ejercerán de conformidad con lo previsto en el Código Orgánico Administrativo.”",
    "También se debe tener presente que, respecto al cobro de valores generados a favor de las instituciones del Estado: El inciso tercero del art. 57 de la Ley Orgánica de la Contraloría General del Estado dispone:",
    "“Tendrá también competencia la Contraloría General del Estado para recaudar, incluso mediante la jurisdicción coactiva, aquellas obligaciones establecidas tanto a su favor, como al de las demás entidades, instituciones y empresas del Estado sujetas a esta ley, que no tuvieren capacidad legal para ejercer la coactiva, que sin derivarse del control de los recursos públicos, generen derechos de crédito en los términos previstos en el Código Orgánico Administrativo.”.",
    "Por su parte, el Código Orgánico Administrativo, en plena vigencia desde julio de 2018, regula el ejercicio de la potestad coactiva a partir del art. 261 y siguientes.",
    "QUINTO.- El art. 326 No. 4 literal e) del COGEP dispone:",
    "“Art. 326.- Acciones en el procedimiento contencioso administrativo. Se tramitarán en procedimiento contencioso administrativo las siguientes acciones:",
    "(…)",
    "4.- Las especiales de:",
    "(…)",
    "d) Las controversias en materia de contratación pública.”.",
    "Del análisis realizado se concluye que, conforme el texto de la demanda, no existe una controversia en materia de contratación pública, ya que se desprende que se ha suscrito la correspondiente acta de entrega – recepción definitiva de la obra del contrato Nro. BID-PRIZA-CNELSTD- Dl-OB-O12, por lo que se realizó la liquidación económico – contable, con multas impuestas por el valor de US$ 59.200,00, que es el valor por el que reclama el pago con esta acción.",
    "SEXTO: Conforme la normativa antes transcrita, en ejercicio de sus potestades, la entidad ha suscrito la entrega - recepción definitiva, que contiene la liquidación económica del contrato, que conforme el art. 125 del Reglamento a la Ley Orgánica del Sistema Nacional de Contratación Pública, dispone:",
    "“Art. 125.- Liquidación del contrato.- En la liquidación económico contable del contrato se dejará constancia de lo ejecutado, se determinarán los valores recibidos por el contratista, los pendientes de pago o los que deban deducírsele o deba devolver por cualquier concepto, aplicando los reajustes correspondientes. Podrá también procederse a las compensaciones a que hubiere lugar. La liquidación final será parte del acta de recepción definitiva.”",
    "Por tanto, al haberse terminado el contrato por la suscripción del acta de entrega – recepción definitiva que contiene la liquidación económica, a continuación, la empresa pública debe proceder con el cobro de los valores resultantes de la liquidación del contrato, competencia que le corresponde a la propia entidad; y en aquello que considere que no lo es, a través de la Ley Orgánica de la Contraloría General del Estado; y, no al Tribunal de lo Contencioso Administrativo.",
    "DECISIÓN: Conforme lo antes analizado y de conformidad el art. 147 literal a) del COGEP que dispone: “Art. 147.- Inadmisión de la demanda. La o el juzgador inadmitirá la demanda cuando: 1. Sea incompetente.”, este Tribunal de lo Contencioso Administrativo declara que la demanda presentada es manifiestamente INADMISIBLE y ordena el archivo del expediente, y se dispone se devuelva los anexos sin necesidad de dejar copias en el expediente.- Notifíquese y cúmplase.",
    "17/08/2023 16:21",
    "ACTA DE SORTEO",
    "folder",
    "Recibido en la ciudad de Quito el día de hoy jueves 17 de agosto de 2023 a las 16:21 horas, el proceso Contencioso administrativo, Tipo de procedimiento: Contencioso admnistrativo, Asunto: Subjetivo, seguido por: Empresa Electrica Publica Estrategica Corporacion Nacional de Electricidad Cnel Ep, en contra de: Almaroselec S.A. Por sorteo de ley la competencia se radica en: TRIBUNAL DISTRITAL DE LO CONTENCIOSO ADMINISTRATIVO CON SEDE EN EL DISTRITO METROPOLITANO DE QUITO, PROVINCIA DE PICHINCHA, conformado por los/las Jueces/Juezas: Doctor Alban Zambonino Marco Vinicio (Ponente), Doctor Cadena Landazuri Beatriz Eneida, Velasquez Bazan Jenny Narcisa Secretaria(o) Ibujes Chamorro Danny Magdalena Proceso número 17811-2023-01639 (1) Primera Instancia Al que se adjunta los siguientes documentos: 1) PETICIÓN INICIAL (ORIGINAL) 2) ANEXA 77 FOJAS (COPIAS CERTIFICADAS/COMPULSA) Total de fojas: 1 RODRIGO JAVIER RUEDA SANTOS TÉCNICO",
    "17/08/2023 16:21",
    "CARATULA DE JUICIO",
    "folder",
    "CARATULA"
]